const crystals = [
  {
    imgUrl: "https://i.imgur.com/T6AnHdk.jpeg",
    title: "透閃之光",
    note: "閃靈水晶",
    description: `
   閃靈水晶可給在停滯在困境中的人，化解阻塞的能量，淨化身上的負能量，讓被雜事纏身的你，脫身而出。並且可以提升專注力，讓腦袋思緒更加清晰。同時，修復失衡的情緒及能量場，增強精神力，讓工作、課業都能更加順利。

`,
    forPerson: "上班族/學生、欲淨化身心靈者、欲平衡能量場者、欲增加思緒清晰者、欲擋小人者",
    head_size: "18cm",
    crystal_size: "10",
    price: "1490元",
    priceType:'Price2'
  },
  {
    imgUrl: "https://i.imgur.com/J4pAG5m.jpeg",
    title: "夏威夷之浪",
    note: "海藍寶、紫水晶、白水晶、紫螢石",
    description: `
   海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。

紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。

白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。

紫螢石被認為能提高靈性覺醒，有助於開發第三眼和直覺能力。祂同時可以幫助在冥想時達到更深層次的放鬆，讓身心靈達到最高層次的釋放，還能開啟內心智慧。

`,
    forPerson: "上班族/學生、欲加強事業運者、欲招來財運者者、欲提升靈性者、欲提升溝通能力者",
    head_size: "15cm",
    crystal_size: "6-8",
    price: "920元",
    priceType:'Price2'
  },
  {
    imgUrl: "https://i.imgur.com/fUsv06Z.jpeg",
    title: "森之女神",
    note: "岫玉、白水晶、綠祖母晶",
    description: `
   岫玉具有招來財運的功效，並能增強事業運勢，讓工作更加順遂。還能提升人體健康度，祂的微量元素能替配戴者補充能量，緩和頭痛、失眠、神經衰弱等狀況，並有助於血液循環。

白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。

綠祖母晶可以幫助改善人際關係、增進人緣和生意源，以及自身的魅力和吸引力。並且可以增強自信心，讓人做出更正確的判斷，對於達到目標有所助益。同時，能將日常累積的緊張情緒釋放出來，保持愉悅的心情。

`,
    forPerson: "上班族/學生、欲加強事業運者、欲招來財運者者、欲淨化身心靈者、欲招來好人緣者、欲釋放壓力者",
    head_size: "15cm",
    crystal_size: "5-8",
    price: "980元",
    priceType:'Price2'
  },
  {
    imgUrl: "https://i.imgur.com/AZrMKNF.jpeg",
    title: "水星仙子",
    note: "藍磷灰石、海藍寶、白月光石",
    description: `
   藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。

海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。

白月光石能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。

`,
    forPerson: "上班族/學生、欲提升溝通能力者、欲自我成長者、欲提升自信生與能量者、欲抵擋負能量者、欲招來好人緣者",
    head_size: "15cm",
    crystal_size: "4-7",
    price: "980元",
    priceType:'Price2'
  },
  {
    imgUrl: "https://i.imgur.com/tPuVTAZ.jpeg",
    title: "土星仙子",
    note: "茶晶、白水晶、黃塔晶、紫拉長石",
    description: `
   紫拉長石可以增加強自信心，幫助人們克服恐懼和焦慮，促進人際關係的發展，有助於與他人進行良好的連結與溝通，進而形成和諧且穩定的感情關係。同時，能提高專注力和造創力。並能吸收負能量平衡磁場，讓身體回復到自然狀態，還能改善睡眠品質。

`,
    forPerson: "上班族/學生、欲招來財運者、欲提升事業運者、欲提升自信心者、欲平衡身心者、欲改善焦慮者、欲改善睡眠品質者",
    head_size: "15cm",
    crystal_size: "7",
    price: "1180元",
    priceType:'Price3'
  },
  {
    imgUrl: "https://i.imgur.com/4Fv1vFa.jpeg",
    title: "錦水光暈",
    note: "黃水晶、紅膠花水晶、黃塔晶",
    description: `
   紅膠花水晶能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。

黃水晶/黃塔晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
`,
    forPerson: "上班族/學生、欲招來財運者、欲提升事業運者、欲改善人際關係者、欲去除負能量者",
    head_size: "15cm",
    crystal_size: "8-10",
    price: "1180元",
    priceType:'Price3'
  },
  {
    imgUrl: "https://i.imgur.com/LHAG7tz.jpeg",
    title: "木星女神",
    note: "兔毛、黃螢石、黃水晶、桶珠鈦金",
    description: `
   兔毛水晶可以幫人好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。還可以增強做事動力，加強衝進力量。透過增進人緣來旺生意，是做生意人不可或缺的。對於女性的膚況也有改善作用，同時可以提升氣色，讓皮膚變得柔嫩。

黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。

黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。

鈦金晶石具有招財的效果，特別是除了正財運還能提升偏財運，讓荷包進帳滿滿。同時，可以加強個人整體運勢，補充好的能量，以及自信心和果斷力。良好狀態的你，自然而然可以吸引頻率相同的人靠近，有助於人際關係的正向發展。
`,
    forPerson: "上班族/學生、欲招來財運者、欲提升事業運者、欲加強自信心與果斷力者、欲減少焦慮不安者",
    head_size: "15cm",
    crystal_size: "9-10",
    price: "1280元",
    priceType:'Price3'
  },
  {
    imgUrl: "https://i.imgur.com/nQ570wd.jpeg",
    title: "妃黛月光",
    note: "黃螢石、粉水晶、紫鋰輝、紫祖母晶",
    description: `
   黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。

粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。

紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。

紫祖母晶可使人放鬆心情，保持良好的身心狀態，思考清晰，在繁忙的事務中仍保有正確的做事方式。在身體健康方面，可以讓肝、心臟的問題得到緩和及保護作用，也可使長時間盯螢幕造成的眼睛疲饒得到緩解。
`,
    forPerson: "上班族/學生、欲淨化身心者、欲廣交好友者、欲加強專注力者、欲抵擋負能量者",
    head_size: "15cm",
    crystal_size: "9-12",
    price: "1280元",
    priceType:'Price3'
  },
  {
    imgUrl: "https://i.imgur.com/ARXEtrd.jpeg",
    title: "棉絮微風",
    note: "白幽靈水晶、紫水晶",
    description: `
   白幽靈水晶可以幫你淨化磁場，讓身體恢復純淨，除去不好的穢氣，改善睡眠品質，幫你好好充電。平靜內心的情緒，在感情面還能阻擋爛桃花，幫你帶來好運，日子就甜美起來了。

紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
`,
    forPerson: "上班族/學生、欲淨化身心者、欲廣交好友者、欲加強專注力者、欲抵擋負能量者",
    head_size: "15cm",
    crystal_size: "5",
    price: "550元",
    priceType:'Price2'
  },
    {
        imgUrl: "https://i.imgur.com/lGC2oLs.jpeg",
        title: "湖中之境",
        note: "藍紋瑪瑙、藍螢石、海藍寶",
        description: `
       藍紋瑪瑙可以幫助頭腦清晰，增強表達能力，讓人在工作溝通上可以更順遂。同時，具有堅定人力的效果，使人可以對於目標的追求更有信心及積極度。並且能讓平靜人的心靈，減少負面情緒的產生，還能消除疲勞感以及壓力，同時，有助於睡眠品質的提升。

藍螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。

海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的頻率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
    `,
        forPerson: "上班族/學生、欲提升溝通能力者、欲使腦袋清晰者、欲增加自信心者、欲釋放壓力者、欲抵擋負能量者",
        head_size: "15cm",
        crystal_size: "5-9",
        price: "1180元",
        priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/nrRqR5B.jpeg",
        title: "芙蘿拉女神",
        note: "紫水晶、紫阿賽水晶、紫超七水晶、菫青石、紫螢石、紫祖母晶",
        description: `
       紫超七水晶具有提升個人魅力，增進人際關係，加強戀愛運和姻緣的效果。並且可提精神層次，平衡人體的七大脈輪。消除身上及周圍的負能量，穩定情緒，能招財、招貴人還有防小人。

紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。

紫阿賽具有協調七賣論的功效，使人達到身心靈的平衡，產生正向的能量，去除人性的惡習和身上的負面能量。同時，可以喚醒心裡正面的信心以及勇氣，加強執行力，勇於去完成自己設定的目標。

菫青石可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。

紫螢石被認為能提高靈性覺醒，有助於開發第三眼和直覺能力。祂同時可以幫助在冥想時達到更深層次的放鬆，讓身心靈達到最高層次的釋放，還能開啟內心智慧。

紫祖母晶可使人放鬆心情，保持良好的身心狀態，思考清晰，在繁忙的事務中仍保有正確的做事方式。在身體健康方面，可以讓肝、心臟的問題得到緩和及保護作用，也可使長時間盯螢幕造成的眼睛疲饒得到緩解。
    `,
        forPerson: "上班族/學生、欲提升自我魅力者、欲增加社交能力者、欲招財納福者、欲釋放壓力者、欲平衡身心者",
        head_size: "15cm",
        crystal_size: "5-10",
        price: "1280元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/3NbGEyw.jpeg",
        title: "淚之女神",
        note: "菫青石、藍螢石、藍磷灰石、海藍寶、白阿賽水晶",
        description: `
       菫青石可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。

藍螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。

藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。

海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的頻率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。

白阿賽水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
    `,
        forPerson: "上班族/學生、欲提升自我魅力者、欲增加社交能力者、欲招財納福者、欲釋放壓力者、欲平衡身心者",
        head_size: "15cm",
        crystal_size: "5-13",
        price: "1180元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/xJmwpnv.jpeg",
        title: "紫玫之境",
        note: "紫超七水晶、紫水晶、白水晶",
        description: `
       紫超七水晶具有提升個人魅力，增進人際關係，加強戀愛運和姻緣的效果。並且可提精神層次，平衡人體的七大脈輪。消除身上及周圍的負能量，穩定情緒，能招財、招貴人還有防小人。

紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。

白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
    `,
        forPerson: "上班族/學生、欲提升自我魅力者、欲增加社交能力者、欲招財納福者、欲釋放壓力者、欲淨化磁場者",
        head_size: "15cm",
        crystal_size: "9-10",
        price: "1080元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/0U8vxP5.jpeg",
        title: "羈絆",
        note: "幸運草紫水晶、紫水晶、紫鋰輝、藍針水晶",
        description: `
       紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。

紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。

藍針水晶可以淨化磁場，平衡人體、空間中的能量，讓人身心狀態達到舒適。並且可以提高注意力，隔絕不必要的氣息干擾，專注地完成自己想要的目標。同時，可以增強溝通能力、創作能力，不管在工作或是課業上都有所助益。
    `,
        forPerson: "上班族/學生、欲促進自我成長者、欲增加社交能力者、欲招財納福者、欲釋放壓力者",
        head_size: "15cm",
        crystal_size: "6-7",
        price: "880元",
         priceType:'Price2'
      },
    {
        imgUrl: "https://i.imgur.com/2COaPZc.jpeg",
        title: "緣之約",
        note: "草莓晶、粉水晶、白玉隨",
        description: `
       草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。

粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。

白玉隨具有避邪化煞的功效，同時可以療癒內心中的創傷。讓人在日常生活中保持精神穩定，並且提升做事的自信心，對於事業、課業都有一定的幫助。在健康面方面，還可以改善睡眠品質。
    `,
        forPerson: "上班族/學生、欲增加好桃花者、欲增加自信心者、欲減輕情緒壓力者、欲改善睡眠品質者",
        head_size: "15cm",
        crystal_size: "6-8",
        price: "880元",
         priceType:'Price2'
      },
    {
        imgUrl: "https://i.imgur.com/Rq832KH.jpeg",
        title: "森林精靈",
        note: "綠螢石長方、葡萄石、綠磷灰石、白阿賽水晶、綠草莓晶、綠螢石",
        description: `
       葡萄石具有保護內心、撫平創傷的功效，可改善戀愛關係中的不信任感及不安的情緒。幫忙排除身上的毒素、負能量，加強整題正能量。改善做事的思考模式，避免落入窠臼，讓人處事更有彈性度。還能消除躁動、焦慮不安的情緒。

綠磷灰石可以幫助情緒平靜下來，緩和日常中與人的衝突，提升自身的心性。並能激發內心靈感，對於創作業者相當有益，且具有促發配戴者的積極性，提高做事效率，達到事半功倍的效果。

白阿賽水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。

綠草莓晶有助於舒緩負面情緒、消除壓力，讓人可以保持愉快的心情，提升身體活力。增進人與人之間的相處關係，有助於招來好的桃花、人緣，並能加強工作運勢，業績蒸蒸日上。還可以淨化周圍的負能量，避免小人靠近身邊。

綠螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，讓工作或唸書可以保持最良好的狀態，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
    `,
        forPerson: "上班族/學生、欲增加信心者、欲提升創造力者、欲增加好桃花者、欲淨化身心者、欲減輕情緒壓力者、欲擋外來負能量者",
        head_size: "15cm",
        crystal_size: "5-9",
        price: "1180元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/haTRc6r.jpeg",
        title: "秋之蝶",
        note: "白阿賽水晶、黃水晶、黃塔晶、橙月光骨幹",
        description: `
       白阿賽水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。

黃水晶/黃塔晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。

橙月光骨幹具有提升自信、舒緩壓力和鎮定情緒的功效。有助消除在工作及課業上的壓力，加強頭腦清晰和邏輯思考。同時，可增進人際關係及事業的發展，吸引財運靠近。
    `,
        forPerson: "上班族/學生、欲招來財運者、欲增加信心者、欲提升事業運者者、欲淨化身心者、欲減輕情緒壓力者",
        head_size: "15cm",
        crystal_size: "6-8",
        price: "1080元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/stYzfY9.jpeg",
        title: "晨曦女神",
        note: "黃螢石、黃兔毛、藍針水晶、綠阿賽水晶、綠月光石、綠紋石",
        description: `
       黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。

黃兔毛具有平穩情緒，增強自身靈性的功效。並可以給人帶來自信心，對於目標可以更有動力邁進。同時，也有聚財、招財和旺事業的助益。在健康方面，則可以促進消化、提升新陳代謝，讓身體狀況大大改善。

藍針水晶可以淨化磁場，平衡人體、空間中的能量，讓人身心狀態達到舒適。並且可以提高注意力，隔絕不必要的氣息干擾，專注地完成自己想要的目標。同時，可以增強溝通能力、創作能力，不管在工作或是課業上都有所助益。

綠阿賽水晶具有招財、聚財的效果，主要是吸引正財財富，所以對於事業發展運勢也有所助益。同時，有趨吉避凶的磁場效果，可以將不好的氣息驅走，保持自身正能量。

綠月光石能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。

綠紋石可以招來財富，並能提升事業運，讓人大幅增加自信心，對於目標的更有動力去堅持。同時，可以治癒過去感情受過的傷，走出傷痛，活出自我。再次願意相信人，願意付出，會招來好的桃花運。還可以促進精神成長，加強直覺力，促進身心靈和平與安寧。
    `,
        forPerson: "上班族/學生、欲招貴人財運者、欲增加信心者、欲招來好桃花運者、欲擋小人避邪者、欲減輕情緒壓力者",
        head_size: "15cm",
        crystal_size: "4-10",
        price: "1280元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/26tiDNM.jpeg",
        title: "金耀之光",
        note: "金曜石皮皮（17.7 * 12.4）、金曜石、虎皮月光石、黑髮晶、藍灰月光石",
        description: `
       金曜石可以增強人的生命力、活力，大大恢復精氣神，化解身上的負能量。同時有招財、聚財的功效。健康方面，可以強健腎臟，增進睡眠品質。人體「左入右出」，如果你想要消除身體的負能量，請配載在右手。

黑髮晶有助清理身體中的副能量，並能抵禦外面不和的氣席，常被使用於擋煞作用。除此之外，黑髮晶也被譽為「領袖之石」，可以使能專注於目標，並加強果斷力和領導能力，對於事業有絕大的幫助。還能招來大小正財，助事業時同時幫忙累積財富。

虎皮月光石/藍灰月光石可以增進及修復人際關係，讓感情加溫加深彼此的信任度，單身者可以增加個人魅力，吸引頻率相對應的人。還能舒緩壓力，幫助我們釋放內心的緊張與不安，回歸平靜和放鬆。同時，也可幫助女性生理方面不順的問題，把整體健康調整好。
    `,
        forPerson: "上班族、欲招貴人財運者、欲提升生意量者、欲擋小人避邪者、欲減輕情緒壓力者",
        head_size: "17cm",
        crystal_size: "6-8",
        price: "1380元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/bgkF7jS.jpeg",
        title: "萬聖快樂",
        note: "兔毛、金運石、茶晶、紫拉長石、橙月光石",
        description: `
       兔毛水晶可以幫人好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。還可以增強做事動力，加強衝進力量。透過增進人緣來旺生意，是做生意人不可或缺的。對於女性的膚況也有改善作用，同時可以提升氣色，讓皮膚變得柔嫩。

金運石具有招財、聚財和旺事業的功效，並且可以化解負能量，改善不好的情緒狀態。還能避邪保平安，讓擔任危險工作者能就為安全。同時，可以協助快速恢復人的精氣神，做事有體力。擋小人、爛桃花級擋小三更是少不了。

茶晶可以幫你改善憂鬱、生活失衡的狀況，並讓一切回歸平衡，給你穩定的力量，使人可以更理性的思考問題，提升信心、專注力，以保作出明智的決定。

紫拉長石可以增加強自信心，幫助人們克服恐懼和焦慮，促進人際關係的發展，有助於與他人進行良好的連結與溝通，進而形成和諧且穩定的感情關係。同時，能提高專注力和造創力。並能吸收負能量平衡磁場，讓身體回復到自然狀態，還能改善睡眠品質。

橙月光石具有提升自信、舒緩壓力和鎮定情緒的功效。有助消除在工作及課業上的壓力，加強頭腦清晰和邏輯思考。同時，可增進人際關係及事業的發展，吸引財運靠近。
    `,
        forPerson: "上班族、欲淨化身心者、欲提升事業運者、欲減低焦慮者",
        head_size: "15cm",
        crystal_size: "7-11",
        price: "1320元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/kbX1JWp.jpeg",
        title: "幽活萬聖",
        note: "橙膠花幽靈、橙膠花骨幹、黑髮晶、兔毛",
        description: `
       橙膠花幽靈/橙膠花骨幹可以幫助吸引生活中的貴人，並會帶來正向財運。有淨化氣場的功效，幫助消除身上不好的氣息和病氣。同時，有助於增進人際關係的良好發展，對於事業運有大的助益。

黑髮晶有助清理身體中的副能量，並能抵禦外面不和的氣席，常被使用於擋煞作用。除此之外，黑髮晶也被譽為「領袖之石」，可以使能專注於目標，並加強果斷力和領導能力，對於事業有絕大的幫助。還能招來大小正財，助事業時同時幫忙累積財富。

兔毛水晶可以幫人好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。還可以增強做事動力，加強衝進力量。透過增進人緣來旺生意，是做生意人不可或缺的。對於女性的膚況也有改善作用，同時可以提升氣色，讓皮膚變得柔嫩。
    `,
        forPerson: "上班族、欲淨化身心者、欲提升事業運者",
        head_size: "15cm",
        crystal_size: "6-11",
        price: "1180元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/lsgcBH6.jpeg",
        title: "萬聖派對",
        note: "金運石、金太陽石、黑金骨幹水晶",
        description: `
       金運石具有招財、聚財和旺事業的功效，並且可以化解負能量，改善不好的情緒狀態。還能避邪保平安，讓擔任危險工作者能就為安全。同時，可以協助快速恢復人的精氣神，做事有體力。擋小人、爛桃花級擋小三更是少不了。

金太陽石是長日石，可以幫助化解憂鬱，加強正向思考，驅散一切晦暗，帶來光明與正向能量。對於增加自信心很有助益，可以更認同自我價值，排除自我懷疑。同時還能招貴人和財運，以及擋煞避邪。

黑金骨幹太陽石可以招來貴人，改善人際關係，進而帶來好運和財富。並且可以釋放累積的情緒壓力，平衡身體能量場，讓人正面思考。還能增強信心，排除非理性的恐懼和自我懷疑。同時，可以擋小人、犯太歲者可以化煞。
    `,
        forPerson: "上班族、欲增加人緣者、欲擋小人者",
        head_size: "15cm",
        crystal_size: "7-9",
        price: "1380元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/DDFu7pE.jpeg",
        title: "螢光之夢",
        note: "彩螢石",
        description: `
       彩螢石具有強大的保護力，可以避免被不好氣息干擾，並能擋住身邊的小人。同時，又有強化直覺力、判斷力和決策力，讓人在工作和課業處理上能更加有效率。還能平衡身體的能量場，紓解壓力，並改善人際關係，人緣自然會變好。
    `,
        forPerson: "上班族、欲增加人緣者、欲擋小人者",
        head_size: "14.5cm",
        crystal_size: "10",
        price: "780元",
         priceType:'Price2'
      },
    {
        imgUrl: "https://i.imgur.com/wOi1Uxb.jpeg",
        title: "菊月之息",
        note: "橙膠花水晶、兔毛、橙月光石、千層幽靈、黃水晶、黑金骨幹水晶",
        description: `
       橙膠花水晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。

兔毛水晶可以幫人好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。還可以增強做事動力，加強衝進力量。透過增進人緣來旺生意，是做生意人不可或缺的。對於女性的膚況也有改善作用，同時可以提升氣色，讓皮膚變得柔嫩。

橙月光石具有提升自信、舒緩壓力和鎮定情緒的功效。有助消除在工作及課業上的壓力，加強頭腦清晰和邏輯思考。同時，可增進人際關係及事業的發展，吸引財運靠近。

千層幽靈具有招正財，擴展事業吸引更多財富機緣的功效。並能增加理性的思考模式，還能增加包容心、精神力的作用。同時，還能淨化個人內在氣場，補充正能量。在健康方面，對於女性內分泌失調有所助益。

黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。

黑金骨幹太陽石可以招來貴人，改善人際關係，進而帶來好運和財富。並且可以釋放累積的情緒壓力，平衡身體能量場，讓人正面思考。還能增強信心，排除非理性的恐懼和自我懷疑。同時，可以擋小人、犯太歲者可以化煞。
    `,
        forPerson: "上班族/學生、欲招財和貴人者、欲招來好桃花姻緣者、欲增加事業運者、欲釋放壓力者、欲化煞擋小人者",
        head_size: "15cm",
        crystal_size: "6-11",
        price: "1280元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/KxXTFiS.jpeg",
        title: "悠悠日暮",
        note: "千層幽靈水晶、黃螢石",
        description: `
       千層幽靈具有招正財，擴展事業吸引更多財富機緣的功效。並能增加理性的思考模式，還能增加包容心、精神力的作用。同時，還能淨化個人內在氣場，補充正能量。在健康方面，對於女性內分泌失調有所助益。

黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。
    `,
        forPerson: "上班族/學生、欲招貴人財運者、欲提升自信心者、欲增加事業運者、欲改善婦科問題者",
        head_size: "15cm",
        crystal_size: "7-9",
        price: "1080元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/9vGD5cf.jpeg",
        title: "秋日",
        note: "黃水晶、黃螢石",
        description: `
       黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。

黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。
    `,
        forPerson: "上班族/學生、欲招貴人財運者、欲提升自信心者、欲增加事業運者",
        head_size: "15cm",
        crystal_size: "4-6",
        price: "360元",
         priceType:'Price1'
      },
    {
        imgUrl: "https://i.imgur.com/JmO246h.jpeg",
        title: "芷蘭花開",
        note: "天河石、綠月光石、方解石、綠阿賽水晶、奶白晶",
        description: `
       天河石具有平衡身心靈，釋放日常累積的壓力以及負面情緒，讓人更能應對生活中的困難和挑戰。可以提升溝通能力，增強說話者的說服力及自信心，能與他人建立更好的人際關係。同時，增強直覺與智慧，讓人在決策的時候可以更加明智果斷。佩戴在身上可以淨化環境中的負能量，不受不好事物干擾，保持自我。

綠月光石能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。

方解石具有淨化人體磁場、去除晦氣的功效，可以有效釋放自己內心的恐懼，找回生活平衡。有助於穩定精神狀態、提升靈性。同時，對於事業也有相當助益，讓人在工作時可以保持思考清晰、判斷果決。

綠阿賽水晶具有招財、聚財的效果，主要是吸引正財財富，所以對於事業發展運勢也有所助益。同時，有趨吉避凶的磁場效果，可以將不好的氣息驅走，保持自身正能量。

奶白晶可以沖淡心中的不安全感，讓人重新相信感情，並透過愛情成就自己的情感。同時能恢復身心健康，消解情緒壓力。在健康方面，對於調解內分泌有所助益，長期配戴可以開啟正向的內部能量循環系統，同時也可以改善睡眠品質。
    `,
        forPerson: "上班族/學生、欲招貴人財運者、欲提升思考力者、欲擋小人避邪者、欲擋爛桃花者，欲改善人際關係者",
        head_size: "15cm",
        crystal_size: "6-12",
        price: "1180元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/TRPcnJN.jpeg",
        title: "墨金之石",
        note: "茶晶、有眼金運石、綠髮晶、彼得石",
        description: `
       茶晶可以幫你改善憂鬱、生活失衡的狀況，並讓一切回歸平衡，給你穩定的力量，使人可以更理性的思考問題，提升信心、專注力，以保作出明智的決定。

綠髮晶具有清除負能量，並重新注入新能量的作用，可謂是希望的療癒之石。同時，可以強化個人氣勢、企圖心及幹勁，讓在追求目標時可以更有推力。在財運方面，具有招財功效，而且是帶來偏財運。工作方面，可以強化個人溝通能力，以及改善人際關係，化解誤會產生的隔閡，幫助事業發展。

彼得石具有開發自身潛力的功效，可以平衡全脈輪。同時，可以提升挑戰事物的勇氣，改善優柔寡斷的情況，加強判斷力使思路清晰。透過這樣可以招來財運、聚財，讓財富累積起來。還能消除負面能量，勇於面對困境。

金運石具有招財、聚財和旺事業的功效，並且可以化解負能量，改善不好的情緒狀態。還能避邪保平安，讓擔任危險工作者能就為安全。同時，可以協助快速恢復人的精氣神，做事有體力。擋小人、爛桃花級擋小三更是少不了。
    `,
        forPerson: "上班族/學生、欲招貴人財運者、欲提升思考力者、欲擋小人避邪者、欲擋爛桃花者，欲改善人際關係者",
        head_size: "16cm",
        crystal_size: "8-9",
        price: "1380元",
         priceType:'Price3'
      },
    {
        imgUrl: "https://i.imgur.com/8qanJ7n.jpeg",
        title: "月光之沐",
        note: "奶白晶、灰兔毛、橙月光骨幹、黃水晶",
        description: `
       奶白晶可以沖淡心中的不安全感，讓人重新相信感情，並透過愛情成就自己的情感。同時能恢復身心健康，消解情緒壓力。在健康方面，對於調解內分泌有所助益，長期配戴可以開啟正向的內部能量循環系統，同時也可以改善睡眠品質。

灰兔毛可以幫忙好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。透過增進人緣來旺生意，是做生意人不可或缺的。同時，也能解決一些婦科方面的問題。

橙月光骨幹具有提升自信、舒緩壓力和鎮定情緒的功效。有助消除在工作及課業上的壓力，加強頭腦清晰和邏輯思考。同時，可增進人際關係及事業的發展，吸引財運靠近。

黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
    `,
        forPerson: "上班族、欲招貴人財運者、欲提升事業運者、欲減少焦慮者、欲增進人緣者",
        head_size: "15cm",
        crystal_size: "7-10",
        price: "1180元",
         priceType:'Price3'
      },
    {
      imgUrl: "https://i.imgur.com/MYKomeY.jpeg",
      title: "緋晏之寶",
      note: "紅膠花寶盒、紅膠花水晶、龍紋瑪瑙",
      description: `
     紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  `,
      forPerson: "上班族、欲招貴人財運者、欲提升事業運者、欲改善人際關係者、欲清除負能量者",
      head_size: "17cm",
      crystal_size: "8-11",
      price: "1180元",
       priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/CvTtlqd.jpeg",
      title: "柔芸",
      note: "紅膠花水晶、櫻花瑪瑙",
      description: `
     紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  `,
      forPerson: "上班族、女性、欲招貴人財運者、欲改善人際關係者、欲清除負能量者",
      head_size: "15cm",
      crystal_size: "6-8",
      price: "520元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/rAXcIjk.jpeg",
      title: "青森薰香",
      note: "紫水晶、綠螢石",
      description: `
     紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  綠螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，讓工作或唸書可以保持最良好的狀態，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
  `,
      forPerson: "上班族/學生、欲招貴人財運者、欲安定身心者、欲清除負能量者",
      head_size: "15cm",
      crystal_size: "8-10",
      price: "890元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/0I5VMOF.jpeg",
      title: "殷紅花飄",
      note: "橙草莓晶、紅膠花水晶、龍紋瑪瑙",
      description: `
      橙草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  
  紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  `,
      forPerson: "上班族/學生、欲招貴人財運者、欲提升自我魅力者、欲清除負能量者",
      head_size: "15cm",
      crystal_size: "7-11",
      price: "980元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/HOlS2cf.jpeg",
      title: "森之息",
      note: "綠草莓晶、綠磷灰石",
      description: `
      綠草莓晶有助於舒緩負面情緒、消除壓力，讓人可以保持愉快的心情，提升身體活力。增進人與人之間的相處關係，有助於招來好的桃花、人緣，並能加強工作運勢，業績蒸蒸日上。還可以淨化周圍的負能量，避免小人靠近身邊。
  
  綠磷灰石可以幫助情緒平靜下來，緩和日常中與人的衝突，提升自身的心性。並能激發內心靈感，對於創作業者相當有益，且具有促發配戴者的積極性，提高做事效率，達到事半功倍的效果。
  `,
      forPerson: "上班族/學生、欲增加人緣桃花者、欲提升事業運者、欲穩定情緒者",
      head_size: "14、15cm",
      crystal_size: "7",
      price: "790元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/tuE3lxt.jpeg",
      title: "茉夏之雨",
      note: "藍玉隨、藍拉絲螢石、魔鬼海藍寶、青金石、藍綠拉絲螢石、藍磷灰石、白水晶",
      description: `
       藍拉絲螢石/藍綠拉絲螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  魔鬼海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  青金石可以幫助人提升溝通人力，以及理解他人的意思，讓彼此的交流可以更加順暢。並能增加創造力、激發靈感，青金石的礦物成分可以促進大腦血液循環，是創作者的好夥伴。還可以提升自信心和強化專注力，對於工作和課業上的處理效率都有所助益。同時，還能驅邪和招財，擋住不好的能量，招來正向的能量，可以帶來好運和財富。
  
  藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "欲招來財運者、欲招桃花姻緣者、欲招來貴人旺事業者、欲提升精氣神者、欲消除負能量者",
      head_size: "15cm",
      crystal_size: "6-12",
      price: "1180元",
       priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/dy0uGS9.jpeg",
      title: "薰衣草珊瑚之境",
      note: "紫水晶、紫鋰輝、粉水晶、紫螢石",
      description: `
       紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紫螢石被認為能提高靈性覺醒，有助於開發第三眼和直覺能力。祂同時可以幫助在冥想時達到更深層次的放鬆，讓身心靈達到最高層次的釋放，還能開啟內心智慧。
  `,
      forPerson: "學生、上班族、欲提升事業運者、欲增加人緣者、欲開啟智慧者",
      head_size: "15cm",
      crystal_size: "5-10",
      price: "1080元",
       priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/XJ3xjcB.jpeg",
      title: "青鳥",
      note: "青金石、黃水晶",
      description: `
       青金石可以幫助人提升溝通人力，以及理解他人的意思，讓彼此的交流可以更加順暢。並能增加創造力、激發靈感，青金石的礦物成分可以促進大腦血液循環，是創作者的好夥伴。還可以提升自信心和強化專注力，對於工作和課業上的處理效率都有所助益。同時，還能驅邪和招財，擋住不好的能量，招來正向的能量，可以帶來好運和財富。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  `,
      forPerson: "上班族、欲招財運者、欲提升事業運者、欲提升溝通能力者、欲驅邪擋煞者",
      head_size: "14、15cm",
      crystal_size: "4-5",
      price: "330元",
       priceType:'Price1'
    },
    {
      imgUrl: "https://i.imgur.com/T66Y6n7.jpeg",
      title: "尼河日照",
      note: "黃水晶、白月光石、銅髮晶",
      description: `
       黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  白月光石能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  `,
      forPerson: "上班族、欲招財運者、欲提升事業旺運者、欲紓解壓力者、欲擋小人",
      head_size: "15cm",
      crystal_size: "7-10",
      price: "1080元",
       priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/aGDKmTk.jpeg",
      title: "日光",
      note: "黃水晶、檸檬黃水晶、白水晶",
      description: `
       檸檬黃水晶能幫助正向思考，增強個人自信心，有平衡情緒、書桓精神壓力的效果。同時，也具有招財旺事業的功能。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "學生、上班族、焦慮患者、想招財者",
      head_size: "15cm",
      crystal_size: "6-8",
      price: "880元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/Yn8wixF.jpeg",
      title: "心安神寧",
      note: "紫金砂",
      description: `
       紫金砂能促進血液循環，改善血液方面的問題，能夠促進身體的再生能力 很多女性朋友都會出現內分泌失調，血液循環不好，每個月都有那麼幾天出現痛經或者月經不調的狀況 由於硃砂石有促進血液循環的，可以幫助調整內分泌，改善生殖系統功能的功效，進而能夠改善婦科疾病。同時，有化太歲、開運、鎮煞、祈福納財，補充陽性的能量的作用。
  `,
      forPerson: "欲提整婦科問題者、欲開運化煞者、欲補充正能量者",
      head_size: "15cm",
      crystal_size: "4",
      price: "290元",
       priceType:'Price1'
    },
    {
      imgUrl: "https://i.imgur.com/Wy4XPZi.jpeg",
      title: "玉月之境",
      note: "綠月光石、綠阿賽水晶、白月光石",
      description: `
       綠月光石能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  綠阿賽水晶具有招財、聚財的效果，主要是吸引正財財富，所以對於事業發展運勢也有所助益。同時，有趨吉避凶的磁場效果，可以將不好的氣息驅走，保持自身正能量。
  
  白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  `,
      forPerson: "欲招來財運者、欲招桃花姻緣者、欲招來貴人旺事業者、欲提升精氣神者、欲消除焦慮壓力者",
      head_size: "15cm",
      crystal_size: "4-9",
      price: "760元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/LrT34lL.jpeg",
      title: "安回",
      note: "黑曜石",
      description: `
  黑曜石可以吸收負能量，消除壓力、疲勞和濁氣。同時可提升精神及體力，令人穩定情緒，更可改善人際關係，因此又有防小人作用的說法。運氣不好的人佩戴更可增強運勢，是日常生活中的的守護石。
  `,
      forPerson: "欲提升精氣神者、欲消除焦慮壓力者、欲擋小人者、欲增強運勢者",
      head_size: "15、16cm",
      crystal_size: "8",
      price: "310元",
       priceType:'Price1'
    },
    {
      imgUrl: "https://i.imgur.com/NIIBHIo.jpeg",
      title: "月落星沉",
      note: "黃兔毛",
      description: `
  黃兔毛具有平穩情緒，增強自身靈性的功效。並可以給人帶來自信心，對於目標可以更有動力邁進。同時，也有聚財、招財和旺事業的助益。在健康方面，則可以促進消化、提升新陳代謝，讓身體狀況大大改善。
  `,
      forPerson: "欲招財運者、欲事業者、欲平衡身心靈者者、欲改善健康方面者",
      head_size: "14、15cm",
      crystal_size: "4",
      price: "620元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/P477hyQ.jpeg",
      title: "微笑花語",
      note: "茶晶",
      description: `
  茶晶可以幫你改善憂鬱、生活失衡的狀況，並讓一切回歸平衡，給你穩定的力量，使人可以更理性的思考問題，提升信心、專注力，以保作出明智的決定。
  
  `,
      forPerson: "欲平衡生活者、欲改戰焦慮憂鬱者、欲提升自信心者",
      head_size: "15cm",
      crystal_size: "5",
      price: "560元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/V5DZ6VZ.jpeg",
      title: "雨後天晴",
      note: "海藍寶、荔枝凍、藍紋瑪瑙、藍磷灰石、藍綠螢石",
      description: `
   海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  藍紋瑪瑙可以幫助頭腦清晰，增強表達能力，讓人在工作溝通上可以更順遂。同時，具有堅定人力的效果，使人可以對於目標的追求更有信心及積極度。並且能讓平靜人的心靈，減少負面情緒的產生，還能消除疲勞感以及壓力，同時，有助於睡眠品質的提升。
  
  荔枝凍具有養生功效，可以促進血液循環和人體新陳代謝，使皮膚潤滑， 亦有舒緩壓力和提高睡眠質量方面的效果。並且有增強記憶力、改善睡眠和保持精力的功效。
  
  藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  
  藍綠螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
  
  `,
      forPerson: "上班族、欲提升溝通能力者、欲改善睡眠品質者、欲穩定情緒者、欲去除負能量者",
      head_size: "14cm",
      crystal_size: "6-9",
      price: "680元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/sf4URTc.jpeg",
      title: "金耀安福",
      note: "鈦晶、青金石、白松石",
      description: `
   鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  
  青金石可以幫助人提升溝通人力，以及理解他人的意思，讓彼此的交流可以更加順暢。並能增加創造力、激發靈感，青金石的礦物成分可以促進大腦血液循環，是創作者的好夥伴。還可以提升自信心和強化專注力，對於工作和課業上的處理效率都有所助益。同時，還能驅邪和招財，擋住不好的能量，招來正向的能量，可以帶來好運和財富。
  
  白松石能幫助佩戴者提升運勢，並協助實現心中所願，如提升業績、增加財富等。開車或出外旅遊，可防外物干擾而產生意外。
  `,
      forPerson: "欲化解負能量者、欲招財旺事業者、欲提升溝通能力者、欲改善人際關係者",
      head_size: "15cm",
      crystal_size: "6-7",
      price: "450元",
       priceType:'Price1'
    },
    {
      imgUrl: "https://i.imgur.com/8aYr6QY.jpeg",
      title: "黑粉蝶之翩",
      note: "黑曜石",
      description: `
   黑曜石可以吸收負能量，消除壓力、疲勞和濁氣。同時可提升精神及體力，令人穩定情緒，更可改善人際關係，因此又有防小人作用的說法。運氣不好的人佩戴更可增強運勢，是日常生活中的的守護石。
  `,
      forPerson: "欲化解負能量者、欲招財旺事業者、欲擋小人擋煞者、欲改善人際關係者",
      head_size: "14cm",
      crystal_size: "6-8",
      price: "780元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/6tGCT4w.jpeg",
      title: "碧綠傾心",
      note: "綠髮晶愛心、綠祖母晶、綠阿賽水晶、岫玉",
      description: `
   綠髮晶具有清除負能量，並重新注入新能量的作用，可謂是希望的療癒之石。同時，可以強化個人氣勢、企圖心及幹勁，讓在追求目標時可以更有推力。在財運方面，具有招財功效，而且是帶來偏財運。工作方面，可以強化個人溝通能力，以及改善人際關係，化解誤會產生的隔閡，幫助事業發展。
  
  綠祖母晶可以幫助改善人際關係、增進人緣和生意源，以及自身的魅力和吸引力。並且可以增強自信心，讓人做出更正確的判斷，對於達到目標有所助益。同時，能將日常累積的緊張情緒釋放出來，保持愉悅的心情。
  
  綠阿賽水晶具有招財、聚財的效果，主要是吸引正財財富，所以對於事業發展運勢也有所助益。同時，有趨吉避凶的磁場效果，可以將不好的氣息驅走，保持自身正能量。
  
  岫玉具有招來財運的功效，並能增強事業運勢，讓工作更加順遂。還能提升人體健康度，祂的微量元素能替配戴者補充能量，緩和頭痛、失眠、神經衰弱等狀況，並有助於血液循環。
  `,
      forPerson: "欲化解負能量者、欲招財旺事業者、欲改善睡眠品質者、欲改善人際關係者",
      head_size: "14cm",
      crystal_size: "6-8",
      price: "780元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/L4tlgXi.jpeg",
      title: "日夜安平",
      note: "黑曜石、銀曜石、白松石",
      description: `
   銀曜石可以把負能量擋回去，是身心靈最佳的守護者。並能為生活帶來改變和轉機，看清自身的需求，學會放手和接納。同時，有招財和招好運的功效，有利於人際關係的發展。
  
  白松石能幫助佩戴者提升運勢，並協助實現心中所願，如提升業績、增加財富等。開車或出外旅遊，可防外物干擾而產生意外。
  
  黑曜石可以吸收負能量，消除壓力、疲勞和濁氣。同時可提升精神及體力，令人穩定情緒，更可改善人際關係，因此又有防小人作用的說法。運氣不好的人佩戴更可增強運勢，是日常生活中的的守護石。
  `,
      forPerson: "欲化解負能量者、欲招財旺事業者、欲擋小人擋煞者、欲改善人際關係者",
      head_size: "15cm",
      crystal_size: "8-12",
      price: "450元",
       priceType:'Price1'
    },
    {
      imgUrl: "https://i.imgur.com/oJChZmj.jpeg",
      title: "天空之城",
      note: "海藍寶、藍晶石、青金石、白月光石、藍玉隨、藍磷灰石",
      description: `
   藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  青金石可以幫助人提升溝通人力，以及理解他人的意思，讓彼此的交流可以更加順暢。並能增加創造力、激發靈感，青金石的礦物成分可以促進大腦血液循環，是創作者的好夥伴。還可以提升自信心和強化專注力，對於工作和課業上的處理效率都有所助益。同時，還能驅邪和招財，擋住不好的能量，招來正向的能量，可以帶來好運和財富。
  
  藍晶石具有吸收負能量、減輕焦慮及壓力的作用，能夠清理且加速能量代謝，讓人可以靜下心思考，勇敢面對過去的恐懼與挫折。並可增強溝通與表達能力，切實地傳達出心中的想法，透過藍晶石將阻塞的能量淨化，溝通會更加順暢。
  
  白月光石能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  `,
      forPerson: "上班族、欲提升溝通能力者、欲招財和旺事業者、欲降低焦慮壓力者、欲招桃花與人緣者",
      head_size: "15cm",
      crystal_size: "5-12",
      price: "1080元",
       priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/N2CYPrC.jpeg",
      title: "伯爵午茶",
      note: "閃靈水晶、茶晶、黑曜石",
      description: `
   閃靈水晶可給在停滯在困境中的人，化解阻塞的能量，淨化身上的負能量，讓被雜事纏身的你，脫身而出。並且可以提升專注力，讓腦袋思緒更加清晰。同時，修復失衡的情緒及能量場，增強精神力，讓工作、課業都能更加順利。
  
  茶晶可以幫你改善憂鬱、生活失衡的狀況，並讓一切回歸平衡，給你穩定的力量，使人可以更理性的思考問題，提升信心、專注力，以保作出明智的決定。
  
  黑曜石可以吸收負能量，消除壓力、疲勞和濁氣。同時可提升精神及體力，令人穩定情緒，更可改善人際關係，因此又有防小人作用的說法。運氣不好的人佩戴更可增強運勢，是日常生活中的的守護石。
  `,
      forPerson: "上班族、欲化解負能量者、欲身心靈平衡者、欲擋小人者、欲擋煞者",
      head_size: "14cm",
      crystal_size: "5-7",
      price: "980元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/8m6mNS8.jpeg",
      title: "紫光貓福",
      note: "螢石貓頭合金、彩極光水晶、紫鋰輝",
      description: `
   彩極光水晶可以促進我們與自己和他人的連接，增強直覺力和創造力。無論是在尋找身體疲勞的解脫，還是想要提升自身的靈性能量，祂都是很好的夥伴。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  `,
      forPerson: "欲增加靈感者、欲紓解壓力者、欲改善健康者",
      head_size: "14cm",
      crystal_size: "7",
      price: "780元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/ZZCnKDu.jpeg",
      title: "天賜福來",
      note: "白松石、紅石榴石、白水晶",
      description: `
    白松石能幫助佩戴者提升運勢，並協助實現心中所願，如提升業績、增加財富等。開車或出外旅遊，可防外物干擾而產生意外。
  
  紅石榴石具有驅邪潔淨的功效，可以避免外部負面能量的侵擾。有助於恢復身體能量，提升做事的效率，增強自信心以及減少焦慮，除去心中的煩惱。同時，也可以改善女性氣血虛弱等婦科問題。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  `,
      forPerson: "欲招財者、欲改善人際關係者、欲擋煞化險者、欲淨化磁場者",
      head_size: "14cm",
      crystal_size: "6-8",
      price: "680元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/9P2Zwpb.jpeg",
      title: "銀曜財來",
      note: "銀曜石貔貅、銀曜石",
      description: `
    銀曜石可以把負能量擋回去，是身心靈最佳的守護者。並能為生活帶來改變和轉機，看清自身的需求，學會放手和接納。同時，有招財和招好運的功效，有利於人際關係的發展。
  
  `,
      forPerson: "欲招財者、欲改善人際關係者、欲擋煞化險者、欲淨化磁場者",
      head_size: "16cm",
      crystal_size: "11",
      price: "880元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/apwvqV2.jpeg",
      title: "人魚之石",
      note: "藍晶石、菫青石、彩曜石",
      description: `
     藍晶石具有吸收負能量、減輕焦慮及壓力的作用，能夠清理且加速能量代謝，讓人可以靜下心思考，勇敢面對過去的恐懼與挫折。並可增強溝通與表達能力，切實地傳達出心中的想法，透過藍晶石將阻塞的能量淨化，溝通會更加順暢。
  
  菫青石可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。
  
  彩曜石具有避邪化煞的功效，可以避免不好的東西靠近身邊，逢凶化吉。並使人更加穩重，情緒上也比較平穩，不容易發怒。同時，對於加強行動力、向心力，以及事業、財運都有所助益。
  
  `,
      forPerson: "欲招財者、欲提升溝通能力者、欲擋煞化險者、欲淨化磁場者",
      head_size: "15cm",
      crystal_size: "7-9",
      price: "980元",
       priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/WbcxkqV.jpeg",
      title: "深海閃爍",
      note: "黑碧璽、白水晶、高品藍虎眼石、菫青石",
      description: `
     黑碧璽擁有強力吸收負能量，調和陰陽氣場，以及辟邪制煞的作用！
  安置在家中或是公司都有鎮氣制煞的效果，也能化解人際關係的衝突，去除晦氣，最主要是可以對抗有害的事物，並能避邪，保佑人身平安。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  藍虎眼石對應眉心輪，可以活化眉心輪能量，讓人們可以看清事物真相。還可以幫助人了解他人內心的看法，增進彼此之間的認識，對改善人際關係有幫助。
  
  菫青石可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。
  
  `,
      forPerson: "欲提升溝通者、欲改善人際關係者、欲擋煞者、欲淨化磁場者",
      head_size: "14cm",
      crystal_size: "6-10",
      price: "1280元",
       priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/Xk9FbFj.jpeg",
        title: "月夜仙子",
        note: "灰月光石、黑髮晶、銀曜石、黑曜石",
        description: `
  
    灰月光石具有鎮靜思緒、減少負面情緒的功效，讓人忘卻過去感情中的傷痛，活出自我人生。同時，有提升自我意識的功效，改善人際關係。
  
  黑髮晶有助清理身體中的副能量，並能抵禦外面不和的氣席，常被使用於擋煞作用。除此之外，黑髮晶也被譽為「領袖之石」，可以使能專注於目標，並加強果斷力和領導能力，對於事業有絕大的幫助。還能招來大小正財，助事業時同時幫忙累積財富。
  
  銀曜石可以把負能量擋回去，是身心靈最佳的守護者。並能為生活帶來改變和轉機，看清自身的需求，學會放手和接納。同時，有招財和招好運的功效，有利於人際關係的發展。
  
  黑曜石可以吸收負能量，消除壓力、疲勞和濁氣。同時可提升精神及體力，令人穩定情緒，更可改善人際關係，因此又有防小人作用的說法。運氣不好的人佩戴更可增強運勢，是日常生活中的的守護石。
    `,
        forPerson: "欲招財者、欲改善人際關係者、欲擋煞化險者、欲淨化磁場者、欲提升精神體力者",
        head_size: "15cm",
        crystal_size: "6-8",
        price: "1080元",
         priceType:'Price3'
    },
      {
        imgUrl: "https://i.imgur.com/ZUtqLba.jpeg",
        title: "卡夫卡的熊",
        note: "黃水晶熊頭、金祖母、鈦晶、黃阿賽",
        description: `
  
    黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
    金祖母可使人放鬆緊張的情緒，保持自我輕鬆的心清，以及清晰的思考，讓人在繁忙的工作中做出正確的反應。同時，可以療癒身心靈，舒緩累積巨大壓力的精神狀態，大大降低焦慮感。健康方面，可以緩解肝臟、心臟等方面的問題。
  
    鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  
    黃阿賽具有招財、聚財和旺事業的功效。可以增強個人信心，加強樂觀且正向的思考模式，減少內心的恐懼和內疚感。同時，可以啟發內在的領導能力，展現自我新的一面。健康方面，則可以減少腸胃不適，增加肝臟能量。
  
    `,
        forPerson: "上班族、學生、招來財運旺事業、平衡磁場補充能量、改善焦慮不安感、改善健康狀況",
        head_size: "15cm",
        crystal_size: "7-10",
        price: "1320元",
         priceType:'Price3'
      },
      {
        imgUrl: "https://i.imgur.com/thXgzKO.jpeg",
        title: "銀河之鑰",
        note: "黑銅髮晶、灰月光石、閃靈水晶、藍髮晶",
        description: `
  
    黑銅髮晶具有避邪化煞、逢凶化吉，消除身邊負能量的功用，還能擋小人防是非。同時，可以提升自我的領導能力，增強自信心及勇氣，對於工作及課業的項目處理有很大的幫助。
  
    灰月光石具有鎮靜思緒、減少負面情緒的功效，讓人忘卻過去感情中的傷痛，活出自我人生。同時，有提升自我意識的功效，改善人際關係。
  
    閃靈水晶可給在停滯在困境中的人，化解阻塞的能量，淨化身上的負能量，讓被雜事纏身的你，脫身而出。並且可以提升專注力，讓腦袋思緒更加清晰。同時，修復失衡的情緒及能量場，增強精神力，讓工作、課業都能更加順利。
  
    藍髮晶具有招正財運的功效。可以加強個人的信念和自信心、果斷力，對於創作者能來說是相當好的水晶，可以協助創作過程更加有靈感。同時，可以消除生活中的緊張的壓力源，化解內心的憂慮及情緒上的困擾。並且可以增強溝通能力，加強人與人之間的關係緊密度。對於健康方面，對甲狀腺、呼吸器官或是感冒都有改善的作用。
  
    `,
        forPerson: "上班族、學生、招來財運旺事業、平衡磁場補充能量、改善焦慮不安感、改善健康狀況",
        head_size: "14cm",
        crystal_size: "7-10",
        price: "1280元",
        priceType:'Price3'
      },
      {
        imgUrl: "https://i.imgur.com/BPrFVJ2.jpeg",
        title: "月谷之風",
        note: "佘太翠",
        description: `
         佘太翠具有安靜身心的功效，可以協助人體的微量元素達到平衡狀態。同時，可以舒緩生活中累積的壓力，保護個人不被外界的氣息干擾。
    `,
        forPerson: "欲平衡身心者、欲消除負能量者",
        head_size: "14.5cm",
        crystal_size: "8",
        price: "520元",
        priceType:'Price2'
      },
      {
        imgUrl: "https://i.imgur.com/IpPyJzl.jpeg",
        title: "春日",
        note: "蜂蜜奶蓋黃水晶",
        description: `
         蜂蜜奶蓋是種黃水晶，有著帶來豐盛、豐收功效，且具有聚財、偏財運，能增強氣場中的黃光，黃光會影響物質生活和財運，可創造意想不到的財富。 也被譽為「友誼之石」及「財富之石」，擁有著真誠和執著。並且能抱持精神元氣，做事更有效率。
    `,
        forPerson: "欲招財運者、欲提振精氣神者",
        head_size: "15cm",
        crystal_size: "12",
        price: "520元",
        priceType:'Price2'
      },
    {
      imgUrl: "https://imgur.com/lG986Jk.jpeg",
      title: "日與月",
      note: "黃塔晶、銀髮晶、白月光石",
      description: `
       黃塔晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  銀髮晶可以開發自我潛能，加強自信心和決斷力，讓思路更加清晰，提升做事的幹勁和力量，所以也具有招財運的功效。並能排除負能量，化解因果關係，防放身邊的小人們。
  
  白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  `,
      forPerson: "上班族、欲招財者、欲增加人緣者、欲擋小人者",
      head_size: "15cm",
      crystal_size: "8",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/GE8pWLI.jpeg",
      title: "森悠荼靡",
      note: "岫玉、藍綠晶、綠磷灰石",
      description: `
       岫玉具有招來財運的功效，並能增強事業運勢，讓工作更加順遂。還能提升人體健康度，祂的微量元素能替配戴者補充能量，緩和頭痛、失眠、神經衰弱等狀況，並有助於血液循環。
  
  藍綠晶可以協助轉換思維，對於想要重新調整自己的人有很大的幫助。還能增強溝通及表達和創作能力，對於創作者而言，更能促進靈感源源不絕。並能排解心中的不安感和壓力等負能量，恢復冷靜，穩定情緒。
  
  綠磷灰石可以幫助情緒平靜下來，緩和日常中與人的衝突，提升自身的心性。並能激發內心靈感，對於創作業者相當有益，且具有促發配戴者的積極性，提高做事效率，達到事半功倍的效果。
  `,
      forPerson: "欲招財者、欲提升事業運者、欲提升溝通能力者、欲增加靈感者",
      head_size: "17.5cm",
      crystal_size: "5-7",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/Us8E1c0.jpeg",
      title: "抹茶歐蕾",
      note: "綠祖母晶、綠月光石、沙弗萊",
      description: `
       綠祖母晶可以幫助改善人際關係、增進人緣和生意源，以及自身的魅力和吸引力。並且可以增強自信心，讓人做出更正確的判斷，對於達到目標有所助益。同時，能將日常累積的緊張情緒釋放出來，保持愉悅的心情。
  
  綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  沙弗萊能加强事業財運，吸引友情，平和心境。並可以消除心中的煩惱，有助於正向得面對過去傷痛，快速恢復體力尤其婦女方面的氣血問題，加強活力度。抵抗外來的負面能量侵擾，使你平靜下來，給你滿滿安全感。
  `,
      forPerson: "招來好桃花和姻緣、欲旺事業者、欲增強自信者、欲改善焦慮不安感者",
      head_size: "16cm",
      crystal_size: "7-12",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/fOfjKX2.jpeg",
      title: "雨煙",
      note: "藍東陵玉、白水晶、黑曜石",
      description: `
       藍東陵玉對應眉心輪，可以有效提升專注力，對於工作、課業上的處理效率都有助益。同時，可以緩解心理造成的壓力，幫助身心放鬆。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  黑曜石可以吸收負能量，消除壓力、疲勞和濁氣。同時可提升精神及體力，令人穩定情緒，更可改善人際關係，因此又有防小人作用的說法。運氣不好的人佩戴更可增強運勢，是日常生活中的的守護石
  `,
      forPerson: "上班族、欲化解負能量者、欲身心靈平衡者、欲擋小人者、欲擋煞者",
      head_size: "14.5cm",
      crystal_size: "6-8",
      price: "520元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/3XM5xXo.jpeg",
      title: "薄荷冰茶",
      note: "藍磷灰石、海藍寶、白水晶",
      description: `
       藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "欲提升溝通者、欲提升自心者者、欲擋小人者",
      head_size: "14cm",
      crystal_size: "6-9",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/WA6xiJJ.jpeg",
      title: "海之女神",
      note: "海藍寶、藍玉隨、藍晶石、藍磷灰石、白水晶",
      description: `
       海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  藍晶石具有吸收負能量、減輕焦慮及壓力的作用，能夠清理且加速能量代謝，讓人可以靜下心思考，勇敢面對過去的恐懼與挫折。並可增強溝通與表達能力，切實地傳達出心中的想法，透過藍晶石將阻塞的能量淨化，溝通會更加順暢。
  
  藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson:
        "欲提升溝通能力者、欲改善睡眠品質者、欲穩定情緒者、欲去除負能量者",
      head_size: "15cm",
      crystal_size: "6-11",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/s3oZcSA.jpeg",
      title: "深海閃爍",
      note: "黑碧璽、白水晶、高品藍虎眼石、菫青石",
      description: `
       黑碧璽擁有強力吸收負能量，調和陰陽氣場，以及辟邪制煞的作用！
  安置在家中或是公司都有鎮氣制煞的效果，也能化解人際關係的衝突，去除晦氣，最主要是可以對抗有害的事物，並能避邪，保佑人身平安。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  藍虎眼石對應眉心輪，可以活化眉心輪能量，讓人們可以看清事物真相。還可以幫助人了解他人內心的看法，增進彼此之間的認識，對改善人際關係有幫助。
  
  菫青石可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。
  
  
  `,
      forPerson: "欲提升溝通者、欲改善人際關係者、欲擋煞者、欲淨化磁場者",
      head_size: "14cm",
      crystal_size: "6-10",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/zvsv4VL.jpeg",
      title: "銀曜財來",
      note: "銀曜石貔貅、銀曜石",
      description: `
       銀曜石可以把負能量擋回去，是身心靈最佳的守護者。並能為生活帶來改變和轉機，看清自身的需求，學會放手和接納。同時，有招財和招好運的功效，有利於人際關係的發展。
  
  `,
      forPerson: "欲招財者、欲改善人際關係者、欲擋煞化險者、欲淨化磁場者",
      head_size: "16cm",
      crystal_size: "11",
      price: "880元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/E24Bpqs.jpeg",
      title: "夏日協奏曲",
      note: "海藍寶、藍玉隨、白月光石、白水晶",
      description: `
       海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  `,
      forPerson: "欲招財運與貴人者、欲提升事業運者、欲清除負能量者",
      head_size: "15cm",
      crystal_size: "6-9",
      price: "1380元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/xQTmk2c.jpeg",
      title: "花瓣蝶舞",
      note: "幽靈蝴蝶魔盒、紅膠花、龍紋瑪瑙、白水晶",
      description: `
       紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "欲招財運與貴人者、欲提升事業運者、欲清除負能量者",
      head_size: "15cm",
      crystal_size: "6-9",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/XHSOf1v.jpeg",
      title: "天賜福來",
      note: "白松石、紅石榴石、白水晶",
      description: `
       白松石能幫助佩戴者提升運勢，並協助實現心中所願，如提升業績、增加財富等。開車或出外旅遊，可防外物干擾而產生意外。
  
  紅石榴石具有驅邪潔淨的功效，可以避免外部負面能量的侵擾。有助於恢復身體能量，提升做事的效率，增強自信心以及減少焦慮，除去心中的煩惱。同時，也可以改善女性氣血虛弱等婦科問題。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "欲招財者、欲改善人際關係者、欲擋煞化險者、欲淨化磁場者",
      head_size: "14cm",
      crystal_size: "6-8",
      price: "680元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/qwiU2MI.jpeg",
      title: "若雪",
      note: "粉水晶、藍針水晶",
      description: `
       粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  藍針水晶可以淨化磁場，平衡人體、空間中的能量，讓人身心狀態達到舒適。並且可以提高注意力，隔絕不必要的氣息干擾，專注地完成自己想要的目標。同時，可以增強溝通能力、創作能力，不管在工作或是課業上都有所助益。
  `,
      forPerson: "欲招桃花和姻緣者、欲增加信心者、欲擋小人者",
      head_size: "15cm",
      crystal_size: "5-7",
      price: "590元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/JvoTQSt.jpeg",
      title: "黑粉蝶之翩",
      note: "黑曜石",
      description: `
       黑曜石可以吸收負能量，消除壓力、疲勞和濁氣。同時可提升精神及體力，令人穩定情緒，更可改善人際關係，因此又有防小人作用的說法。運氣不好的人佩戴更可增強運勢，是日常生活中的的守護石。
  `,
      forPerson:
        "欲化解負能量者、欲招財旺事業者、欲擋小人擋煞者、欲改善人際關係者",
      head_size: "14cm",
      crystal_size: "5",
      price: "380元",
      priceType:'Price1'
    },
    {
      imgUrl: "https://i.imgur.com/zcMrLzP.jpeg",
      title: "月落星沉",
      note: "黃兔毛",
      description: `
       黃兔毛具有平穩情緒，增強自身靈性的功效。並可以給人帶來自信心，對於目標可以更有動力邁進。同時，也有聚財、招財和旺事業的助益。在健康方面，則可以促進消化、提升新陳代謝，讓身體狀況大大改善。
  `,
      forPerson: "欲招財運者、欲事業者、欲平衡身心靈者者、欲改善健康方面者",
      head_size: "14、15cm",
      crystal_size: "4",
      price: "620元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/FLWieEs.jpeg",
      title: "草莓布丁",
      note: "橙膠花草莓晶、櫻花瑪瑙、銅髮晶",
      description: `
       橙膠花草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  
  櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  `,
      forPerson: "欲桃花和姻緣者、欲招財者、欲擋小人者、欲改善婦科問題者",
      head_size: "14cm",
      crystal_size: "6-11",
      price: "590元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/IBg3w88.jpeg",
      title: "薔薇之戀",
      note: "粉水晶、紅瑪瑙、薔薇石",
      description: `
       粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紅瑪瑙對應海底輪，掌管著人的安全感、生命力和活力。紅瑪瑙功效可以激活海底輪，增加安全感，活化生命力和活力。此外，也可以辟邪。在傳統文化中，紅色是吉祥的顏色，具有辟邪化煞的功效，同時，作為護身符使用。
  
  薔薇石能增進個人魅力或讓氣色變好，重新找到愛人的能力。感受到自己的愛人的力量，體驗愛的真諦。有調和親人、愛人、友人及姻緣之間的作用。同時，可以讓人保持冷靜，去除多餘的疑惑，保持自我。
  `,
      forPerson: "欲招桃花姻緣者、欲平靜情緒者、欲改善焦慮不安",
      head_size: "16cm",
      crystal_size: "6-14",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/C3cvGrO.jpeg",
      title: "恆河之永",
      note: "藍拉絲螢石、魔鬼海藍寶、海藍寶、藍綠螢石",
      description: `
       藍拉絲螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  `,
      forPerson: "欲提升溝通能力者、欲保持自我者、欲平衡身心者、欲清除負能量者",
      head_size: "15cm",
      crystal_size: "5-11",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/rfJ4UDW.jpeg",
      title: "日光之沐",
      note: "黃塔晶、黃阿賽膠花、白月光石、橙月光石",
      description: `
       黃塔晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  黃阿賽膠花具有招財、聚財和旺事業的功效。可以增強個人信心，加強樂觀且正向的思考模式，減少內心的恐懼和內疚感。同時，可以啟發內在的領導能力，展現自我新的一面。健康方面，則可以減少腸胃不適，增加肝臟能量。
  
  白月光石能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  橙月光石具有提升自信、舒緩壓力和鎮定情緒的功效。有助消除在工作及課業上的壓力，加強頭腦清晰和邏輯思考。同時，可增進人際關係及事業的發展，吸引財運靠近。
  `,
      forPerson:
        "上班族、欲招財旺事業者、欲提升溝通能力者、欲改善人際關係者、欲招桃花及姻緣者",
      head_size: "15cm",
      crystal_size: "6-12",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/58PbOmS.jpeg",
      title: "挪威森林",
      note: "綠月光石、藍針水晶、綠祖母晶、黑金骨幹太陽石",
      description: `
        綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  藍針水晶可以淨化磁場，平衡人體、空間中的能量，讓人身心狀態達到舒適。並且可以提高注意力，隔絕不必要的氣息干擾，專注地完成自己想要的目標。同時，可以增強溝通能力、創作能力，不管在工作或是課業上都有所助益。
  
  綠祖母晶可以幫助改善人際關係、增進人緣和生意源，以及自身的魅力和吸引力。並且可以增強自信心，讓人做出更正確的判斷，對於達到目標有所助益。同時，能將日常累積的緊張情緒釋放出來，保持愉悅的心情。
  
  黑金骨幹太陽石可以招來貴人，改善人際關係，進而帶來好運和財富。並且可以釋放累積的情緒壓力，平衡身體能量場，讓人正面思考。還能增強信心，排除非理性的恐懼和自我懷疑。同時，可以擋小人、犯太歲者可以化煞。
  `,
      forPerson: "上班族、欲招財者、欲招來貴人者、欲改善人際關係者、欲擋小人者",
      head_size: "16cm",
      crystal_size: "8-10",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/D15VIBt.jpeg",
      title: "宛若喵語",
      note: "櫻花瑪瑙貓、兔毛水晶、千層幽靈、黃膠花、南紅瑪瑙",
      description: `
        櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  
  兔毛水晶可以幫人好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。還可以增強做事動力，加強衝進力量。透過增進人緣來旺生意，是做生意人不可或缺的。對於女性的膚況也有改善作用，同時可以提升氣色，讓皮膚變得柔嫩。
  
  千層幽靈具有招正財，擴展事業吸引更多財富機緣的功效。並能增加理性的思考模式，還能增加包容心、精神力的作用。同時，還能淨化個人內在氣場，補充正能量。在健康方面，對於女性內分泌失調有所助益。
  
  黃膠花能幫你增強信心、漸少焦慮感的發生，改善體力不好的問題。並透過提升安全感來使人平靜，屏除外界的干擾，消除內心的煩惱。還能增進人際關係的交流，招來好的桃花。
  
  南紅瑪瑙具有超強能量場，可以強化人的氣場，吸收正能量排除負能量，增強整體的運勢。並有助於提升睡眠品質，減少做夢的機率。健康方面可以活化內臟，可以預防便秘、排出毒素，舒緩肝臟、風濕、神經痛及靜脈曲張方面的問題，調整身體的健康狀態。
  `,
      forPerson: "招來財運旺事業、淨化磁場補充能量、改善焦慮不安感、招來好桃花",
      head_size: "15cm",
      crystal_size: "7-8",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/NAjSUAD.jpeg",
      title: "鳶尾仙子",
      note: "紫水晶、紫螢石、紫鋰輝",
      description: `
        紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  紫螢石被認為能提高靈性覺醒，有助於開發第三眼和直覺能力。祂同時可以幫助在冥想時達到更深層次的放鬆，讓身心靈達到最高層次的釋放，還能開啟內心智慧。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  `,
      forPerson: "上班族、欲招財納福者、欲舒緩壓力者、欲改善健康者",
      head_size: "14.5cm",
      crystal_size: "7-10",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/Pen7oRx.jpeg",
      title: "天海之願",
      note: "天河石貔貅（13*8.6）、海藍寶、藍磷灰石、藍玉隨",
      description: `
        天河石具有平衡身心靈，釋放日常累積的壓力以及負面情緒，讓人更能應對生活中的困難和挑戰。可以提升溝通能力，增強說話者的說服力及自信心，能與他人建立更好的人際關係。同時，增強直覺與智慧，讓人在決策的時候可以更加明智果斷。佩戴在身上可以淨化環境中的負能量，不受不好事物干擾，保持自我。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  `,
      forPerson:
        "上班族、欲招來財運者、欲提升溝通能力者、欲改善人際關係者、欲改善睡眠品質者",
      head_size: "15cm",
      crystal_size: "6-8",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/ge5E5Zy.jpeg",
      title: "夏日蜜糖",
      note: "摩根石",
      description: `
        摩根石被認為是愛的療癒石，欲意識「愛的能量」。可以激發人的深層魅力，喚醒內心的溫柔與熱情，給予人滿滿的信心，更有勇氣去把握自己的信服。同時，也有助於放鬆緊張的情緒，舒緩焦慮，協助人際關係的感善，讓配戴者可以帶來內心的平靜效果。
  `,
      forPerson: "欲招桃花者、欲維持愛情穩定者、欲增加人緣者",
      head_size: "15cm",
      crystal_size: "10 ",
      price: "650元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/5uarXRa.jpeg",
      title: "月桂女神",
      note: "黃水晶、黃膠花、彩兔毛水晶",
      description: `
        是不是在日常生活及工作常感到沒動力嗎？這就需透過黃水晶來好好增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  如果有焦慮和體力不好的問題，那黃膠花就能幫你增強信心、漸少焦慮感的發生，透過提升安全感來使人平靜，屏除外界的干擾，消除內心的煩惱。還能增進人際關係的交流， 招來好桃花。
  
  有時候會覺得負能量很多，那就讓彩兔毛水晶幫你好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。透過增進人緣來旺生意，是做生意人不可或缺的。如果有婦科問題也能配戴喔！
  
  `,
      forPerson: "上班族、想招財者、易焦慮患者",
      head_size: "15cm",
      crystal_size: "9-10 ",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/Y5vsyEO.jpeg",
      title: "奶茶月光",
      note: "茶晶、銅髮晶、灰月光石、白水晶晶石、櫻花瑪瑙貔貅",
      description: `
        如果你時常感到憂鬱、生活失衡，那茶晶可以讓你改善這些狀況，並讓一切回歸平衡，給你穩定的力量，使人可以更理性的思考問題，提升信心、專注力，以保作出明智的決定。
  
  想要旺財運，那銅髮晶可以幫你旺正財還能招偏財，並增加你處理事物的果斷力，還能避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  
  對於日常生活感到疲憊不堪，想要好好調整一下的，灰月光能幫你補充體力、舒緩疲勞，並舒緩情緒壓力，調節身體的新陳代謝。還可以招來貴人，最重要的是能吸引靈魂伴侶。
  
  有時候會莫名感到心情低落，覺得自己能量不足，白水晶可以幫你平衡身心靈，並且淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  貔貅是吉祥神獸，可以化煞擋小人，並招來財氣，讓財富只進不出。櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石，也能改善晚上失眠的狀況。
  
  `,
      forPerson: "學生、上班族、想要平衡生活者、想要提升自我者、增進人際關係者",
      head_size: "17cm",
      crystal_size: "7-10 ",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl:
        "https://images.unsplash.com/photo-1716490932603-b94984b53db9?q=80&w=2637&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
      title: "伯爵夫人",
      note: "奶茶月光石、兔毛水晶、灰月光石",
      description: `
        奶茶月光石可以消除長期的疲憊感，並好好調整一下自身狀態、補充體力及舒緩疲勞，將情緒壓力好好的釋放出來。還能調節身體的新陳代謝，消除那惱人的疲倦感。同時，可以提升自信心與正能量，讓人在日常生活中可以更加順遂。兔毛水晶可以幫人好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。還可以增強做事動力，加強衝進力量。透過增進人緣來旺生意，是做生意人不可或缺的。對於女性的膚況也有改善作用，同時可以提升氣色，讓皮膚變得柔嫩。灰月光石具有鎮靜思緒、減少負面情緒的功效，讓人忘卻過去感情中的傷痛，活出自我人生。同時，有提升自我意識的功效，改善人際關係。`,
      forPerson: "欲紓解壓力者、欲改善人際關係者",
      head_size: "14cm",
      crystal_size: "7-10",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl:
        "https://images.unsplash.com/photo-1716490932554-b59ad04cab52?q=80&w=2503&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
      title: "狄亞貝里圓舞曲",
      note: "紫祖母晶、紫兔毛、威士忌黃水晶、透體黃水晶、鈦晶、銅髮晶、紫幽靈、紫鋰輝",
      description: `
        兔毛水晶可以幫人好好疏通一下負面情緒,補充能量增強體力,讓焦慮、不安的感受都被消除。還可以增強做事動力,加強衝勁力量。透過增進人緣來旺生意,是做生意人不可或缺的。對於女性的膚況也有改善作用,同時可以提升氣色,讓皮膚變得柔嫩。
        超七是一種高頻綠的水晶，可以平衡人體七脈輪的能力，功效較為全面化。同時，有助於旺正財、招偏財運，還能增加做事的果斷力，以及提升信心和勇氣。對於事業的發展也有大大的幫助，可以帶來職場的貴人，讓事業亨通。並且，可以增強靈感、活化思維，讓自身的專注力、魅力都有所提升。
        適合佩戴者：上班族、欲招財運者、欲提升事業運者、欲降低焦慮者、欲改善婦科問題者
        - 咪數：4 手圍：13、14、15cm 邀請價：280元`,
      forPerson: "欲紓解壓力者、欲改善人際關係者",
      head_size: "13、14、15cm",
      crystal_size: "4",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl:
        "https://images.unsplash.com/photo-1716490932554-e1a0c050d965?q=80&w=2721&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
      title: "微光",
      note: "黃水晶、白水晶",
      description: `
        黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心`,
      forPerson: "增進工作/課業者、欲消除負能量者",
      head_size: "16cm",
      crystal_size: "7-8",
      price: "590元",
      priceType:'Price2'
    },
    {
      imgUrl:
        "https://images.unsplash.com/photo-1716490932545-eca6e3c38bac?q=80&w=2706&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
      title: "勃根地的夕陽",
      note: "粉水晶、紅碧璽、透體南紅瑪瑙、草莓晶、紅膠花、龍紋瑪瑙",
      description: `
        粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。紅碧璽具有緩和不安、焦慮等負面情緒的效果，可以平衡身心靈，淨化負能量補充正能量，讓人保持正向、樂觀積極的態度，坦蕩地面對生活中的大小挑戰。增強靈性意識的能力，對於冥想很有幫助，可以提昇自身與宇宙的連結。同時，具有吸引財富的功能，為人帶來錢財和名聲。
  南紅瑪瑙具有超強能量場，可以強化人的氣場，吸收正能量排除負能量，增強整體的運勢。並有助於提升睡眠品質，減少做夢的機率。健康方面可以活化內臟，可以預防便秘、排出毒素，舒緩肝臟、風濕、神經痛及靜脈曲張方面的問題，調整身體的健康狀態。草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。`,
      forPerson: "欲增進工作/課業者、欲促進自我成長、欲改善人際",
      head_size: "16cm",
      crystal_size: "7-11",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl:
        "https://images.unsplash.com/photo-1716490932556-96478188e0e3?q=80&w=2836&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
      title: "魔幻泡泡",
      note: "紫水晶、粉晶、紫鋰輝",
      description: `
        紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  粉晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。`,
      forPerson: "增進工作/課業者、欲招桃花者、欲促進自我成長、改善人際關係者",
      head_size: "16cm",
      crystal_size: "7-10",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl:
        "https://images.unsplash.com/photo-1716490932467-e0cef5810645?q=80&w=2570&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
      title: "藍色多瑙河",
      note: "藍拉絲螢石、藍磷灰石、藍玉隨、海藍寶",
      description: `
        藍拉絲螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
  
  藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。`,
      forPerson: "欲增溝通能力者、欲促進自我成長、欲改善人際關係者",
      head_size: "16cm",
      crystal_size: "6-10",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/OHLArSB.jpeg",
      title: "海風的秘密",
      note: "藍拉絲螢石、藍紋瑪瑙、白水晶",
      description: `
        藍拉絲螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾
  
  藍紋瑪瑙可以幫助頭腦清晰，增強表達能力，讓人在工作溝通上可以更順遂。同時，具有堅定人力的效果，使人可以對於目標的追求更有信心及積極度。並且能讓平靜人的心靈，減少負面情緒的產生，還能消除疲勞感以及壓力。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心`,
      forPerson: "增進工作/課業者、欲改善情緒者、欲減少疲勞者、欲擋小人者",
      head_size: "16cm",
      crystal_size: "8-11",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/gdxceN0.jpeg",
      title: "繆思女神",
      note: "藍晶石、黃螢石、紫水晶、綠螢石、白阿賽、黃水晶",
      description: `
        海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。
  
  紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  綠螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，讓工作或唸書可以保持最良好的狀態，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
  
  白阿賽可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。`,
      forPerson: "增進工作/課業順遂者、欲招財者、欲減少疲勞者、欲提高溝通力者",
      head_size: "17cm",
      crystal_size: "7-10",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/TEmeNen.jpeg",
      title: "晨光",
      note: "黃水晶、銅髮晶、白水晶",
      description: `
        黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。`,
      forPerson: "易焦慮者、招桃花者、欲擋小人者、改善健康者",
      head_size: "16cm",
      crystal_size: "6-9",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/rhFIR8O.jpeg",
      title: "波米霓的守護",
      note: "黃水晶、白阿賽、銅髮晶",
      description: `
        黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  白阿賽可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。`,
      forPerson: "欲避邪擋煞者、欲招財者、增加正能量者",
      head_size: "14cm",
      crystal_size: "6-8",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/Cu79Fbp.jpeg",
      title: "金沙耀富",
      note: "黃水晶、黃螢石、白水晶、透體海藍寶",
      description: `
        黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。`,
      forPerson: "學生、上班族、想招財者、旅者",
      head_size: "16cm",
      crystal_size: "5-9",
      price: "880元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/7fLVUxX.jpeg",
      title: "金雲閃耀",
      note: "黃水晶、鈦晶、白水晶、綠月光、櫻花瑪瑙",
      description: `
        總覺得摳摳不夠用嗎?那麼鈦晶和黃水晶就是不可或缺的寶物。可以幫擬招財不論正財、偏財都有，還能旺事業做起事來順風順水，擋掉一些不好的邪氣、負能量，提振原本的虛弱的能量，帶給人強大的自信。並且，更能樂觀思考，把生活過得正向又有活力。
  
  如果你日常生活感到疲憊不堪，想要好好調整一下的，綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。
  
  櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  
  有時候會莫名感到心情低落，覺得自己能量不足，白水晶可以幫你平衡身心靈，並且淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "想消除疲勞者、招財者、調整身心者",
      head_size: "15cm",
      crystal_size: "6-8",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/xp4KLOa.jpeg",
      title: "春日芙萊",
      note: "沙弗萊、綠螢石、綠月光、白幽靈水晶",
      description: `
        是不是時常沉浸於過去的創傷中？沙弗萊可以幫你面對過去的傷痛，消除心中的煩惱，並快速恢復體力尤其婦女方面的氣血問題，加強活力度。抵抗外來的負面能量侵擾，使你平靜下來，給你滿滿安全感。
  
  想要在工作時保持最高狀態嗎？那戴上螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
  
  如果你日常生活感到疲憊不堪，想要好好調整一下的，綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。
  
  覺得日子過的渾渾噩噩的嗎？那白幽靈可以幫你淨化磁場，讓身體恢復純淨，除去不好的穢氣，改善睡眠品質，幫你好好充電。平靜內心的情緒，在感情面還能阻擋爛桃花，幫你帶來好運，日子就甜美起來了。
  `,
      forPerson: "想消除疲勞者、招人緣者、調整身心者",
      head_size: "16cm",
      crystal_size: "6-9",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/wRQKqe4.jpeg",
      title: "藍調爵士",
      note: "菫青石、藍線石",
      description: `
     菫青石可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。
  
  藍線石具有協助穩定情緒、舒緩壓力的作用，讓人內心回歸平靜。並可助於與他人溝通，真誠地將內心想法告訴對方，同時好好聆聽對方的回饋，帶來好的人際關係。還有提升學習能力，協助我們在吸收知識方面的通透。提升自我靈性，促進個人成長。
  `,
      forPerson: "欲提升溝通者、欲想更自律者、欲平衡身心者、欲改善焦慮者",
      head_size: "14cm",
      crystal_size: "6",
      price: "620元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/GeoYB5O.jpeg",
      title: "朱槿之息",
      note: "紅膠花、龍紋瑪瑙、銅髮晶",
      description: `
     紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  `,
      forPerson: "欲桃花和姻緣者、欲招財者、欲擋小人者、欲改善婦科問題者",
      head_size: "14cm",
      crystal_size: "9-11",
      price: "780元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/SEWdI27.jpeg",
      title: "草莓布丁",
      note: "橙膠花草莓晶、櫻花瑪瑙、銅髮晶",
      description: `
     橙膠花草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  
  櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  `,
      forPerson: "欲桃花和姻緣者、欲招財者、欲擋小人者、欲改善婦科問題者",
      head_size: "14cm",
      crystal_size: "6-11",
      price: "590元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/II1YMBc.jpeg",
      title: "嬌媚眾生",
      note: "紅膠花狐狸、紅膠花、白阿賽、櫻花瑪瑙",
      description: `
     紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  白阿賽可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  `,
      forPerson: "欲招財運與貴人者、欲淨化磁場者、欲擋小人者、欲保平安者、欲改善婦科問題者",
      head_size: "15cm",
      crystal_size: "7-9",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/M94n36p.jpeg",
      title: "花瓣蝶舞",
      note: "幽靈蝴蝶魔盒、紅膠花、龍紋瑪瑙、白水晶",
      description: `
     紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "欲招財運與貴人者、欲提升事業運者、欲清除負能量者",
      head_size: "15cm",
      crystal_size: "6-9",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/KZJtaen.jpeg",
      title: "未眠",
      note: "閃靈八角、菫青石、灰月光石",
      description: `
     閃靈除了可以幫助思考更加清晰，還能保持自我不被外界干擾，可以當作護身符使用，增強自我保護的作用。如果容易身心疲憊，閃靈可以幫助把疲勞感去除，讓身心輕鬆起來。
  
  菫青石可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。
  
  灰月光具有鎮靜思緒、減少負面情緒的功效，讓人忘卻過去感情中的傷痛，活出自我人生。同時，有提升自我意識的功效，改善人際關係。
  `,
      forPerson: "欲提升溝通能力者、欲保持自我者、欲改善人際觀者、欲清除負能量者",
      head_size: "14cm",
      crystal_size: "7-8",
      price: "880元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/iYADMdt.jpeg",
      title: "緣之螢",
      note: "螢石趴趴狐、彩螢石",
      description: `
     彩螢石具有強大的保護力，可以避免被不好氣息干擾，並能擋住身邊的小人。同時，又有強化直覺力、判斷力和決策力，讓人在工作和課業處理上能更加有效率。還能平衡身體的能量場，紓解壓力，並改善人際關係，人緣自然會變好。
  `,
      forPerson: "欲招桃花姻緣者、欲提升自信心者、欲平衡身心者、欲改善人際關係者",
      head_size: "15cm",
      crystal_size: "5",
      price: "680元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/rySXfSG.jpeg",
      title: "白桃汽水",
      note: "草莓晶、粉水晶、紫鋰輝",
      description: `
        粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  `,
      forPerson: "欲招桃花姻緣者、欲提升自信心者、欲平衡身心者、欲改善人際關係者",
      head_size: "14cm",
      crystal_size: "7",
      price: "690元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/FTCCSVB.jpeg",
      title: "泰迪之歌",
      note: "茶冰曜石熊熊（18.3*11.4）、茶晶、咖啡鈦晶、黃螢石、黑金骨幹太陽石",
      description: `
        茶冰曜石具有強大的保護能力，可以抵抗外部的負能量侵襲，那配戴者免受邪氣干擾。並且，能增強運勢，不論是財運、事業運或桃花運。同時可以促進血液循環，提升免疫力，降低感冒的發生頻率。
  
  茶晶可以幫你改善憂鬱、生活失衡的狀況，並讓一切回歸平衡，給你穩定的力量，使人可以更理性的思考問題，提升信心、專注力，以保作出明智的決定。
  
  咖啡鈦晶被認為是財富的象徵，可以招來正財、偏財運，並對事業發展有很大的正向幫助，強化個人氣勢和企圖心，來協助更快速達到自己設定的目標。同時，可以避邪擋煞，讓負能量遠離身邊，也有轉運的效果。
  
  黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。
  
  黑金骨幹太陽石可以招來貴人，改善人際關係，進而帶來好運和財富。並且可以釋放累積的情緒壓力，平衡身體能量場，讓人正面思考。還能增強信心，排除非理性的恐懼和自我懷疑。同時，可以擋小人、犯太歲者可以化煞。
  
  `,
      forPerson: "欲招桃花姻緣者、欲招財貴人者、欲平衡身心者、欲改善人際關係者",
      head_size: "15cm",
      crystal_size: "6-7",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/7EwyYTL.jpeg",
      title: "桃花朵朵",
      note: "粉水晶、紫鋰輝、紫水晶、草莓晶",
      description: `
        粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  
  `,
      forPerson: "欲招桃花姻緣者、欲招財貴人者、欲平衡身心者、欲改善人際關係者",
      head_size: "16cm",
      crystal_size: "7-11",
      price: "880元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/PTTvWUn.jpeg",
      title: "恩雅的貓",
      note: "霧面白水晶立體貓頭（12.8）、冰淇淋彩兔毛",
      description: `
        白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  彩兔毛水晶幫你好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。透過增進人緣來旺生意，是做生意人不可或缺的。如果有婦科問題也能配戴喔！
  
  `,
      forPerson: "欲增進人緣者、欲平衡身心、欲消除負能量者、欲改善婦科問題者",
      head_size: "14cm",
      crystal_size: "7",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/ARqItGB.jpeg",
      title: "蒼穹",
      note: "方納石、菫青石、魔鬼海藍寶",
      description: `
        方納石能為心靈帶來平靜安穩感，並可促進理性思考，客觀看待事情，對於情感的交流可以更加真誠。同時，加強自我接納、提升自信心。在健康方面，可以平衡新陳代謝，增強免疫系統的運作，減少感冒的發生。
  
  菫青石可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。
  
  魔鬼海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  `,
      forPerson: "欲平衡身心者、欲提升溝通能力者、欲降低焦慮不安感者、欲消除負能量者",
      head_size: "14cm",
      crystal_size: "5-8",
      price: "650元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/uSyq8kD.jpeg",
      title: "天海之願",
      note: "天河石貔貅（13*8.6）、海藍寶、藍磷灰石、藍玉隨",
      description: `
       天河石具有平衡身心靈，釋放日常累積的壓力以及負面情緒，讓人更能應對生活中的困難和挑戰。可以提升溝通能力，增強說話者的說服力及自信心，能與他人建立更好的人際關係。同時，增強直覺與智慧，讓人在決策的時候可以更加明智果斷。佩戴在身上可以淨化環境中的負能量，不受不好事物干擾，保持自我。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  `,
      forPerson: "上班族、欲招來財運者、欲提升溝通能力者、欲改善人際關係者、欲改善睡眠品質者",
      head_size: "15cm",
      crystal_size: "6-8",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/8jOPDUW.jpeg",
      title: "柏林之春",
      note: "彩髮晶、黃阿賽",
      description: `
       彩髮晶可以招來偏財運，對於事業的發展也有所幫助，可以強化個人氣勢和企圖心，帶來滿滿幹勁，加速目標的完成。同時，可以清除負面能量，補充正能量，重新與靈性連結，對於轉運也是有很大的作用。其中紅髮晶對於女性婦科問題，有很大改善的幫助。
  
  黃阿賽具有招財、聚財和旺事業的功效。可以增強個人信心，加強樂觀且正向的思考模式，減少內心的恐懼和內疚感。同時，可以啟發內在的領導能力，展現自我新的一面。健康方面，則可以減少腸胃不適，增加肝臟能量。
  `,
      forPerson: "欲招來偏財運者、欲增強事業運者、欲增強自信心者、欲改善婦科問題者",
      head_size: "16cm",
      crystal_size: "8-10",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/Qg1WXkx.jpeg",
      title: "摩卡可可",
      note: "茶晶、佘太翠",
      description: `
       茶晶可以幫你改善憂鬱、生活失衡的狀況，並讓一切回歸平衡，給你穩定的力量，使人可以更理性的思考問題，提升信心、專注力，以保作出明智的決定。
  
  佘太翠具有安靜身心的功效，可以協助人體的微量元素達到平衡狀態。同時，可以舒緩生活中累積的壓力，保護個人不被外界的氣息干擾。
  `,
      forPerson: "欲改善焦慮憂鬱者、欲提升自信心者、欲平衡身心者",
      head_size: "14cm",
      crystal_size: "8-13",
      price: "420元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/isAmz0N.jpeg",
      title: "夜空藍星",
      note: "八角青金石、藍晶石、藍玉隨、菫青石",
      description: `
        青金石可以幫助人提升溝通人力，以及理解他人的意思，讓彼此的交流可以更加順暢。並能增加創造力、激發靈感，青金石的礦物成分可以促進大腦血液循環，是創作者的好夥伴。還可以提升自信心和強化專注力，對於工作和課業上的處理效率都有所助益。同時，還能驅邪和招財，擋住不好的能量，招來正向的能量，可以帶來好運和財富。
  
  藍晶石具有吸收負能量、減輕焦慮及壓力的作用，能夠清理且加速能量代謝，讓人可以靜下心思考，勇敢面對過去的恐懼與挫折。並可增強溝通與表達能力，切實地傳達出心中的想法，透過藍晶石將阻塞的能量淨化，溝通會更加順暢。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  菫青石可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。
  
  `,
      forPerson: "上班族、學生、欲招財運者、欲改善焦慮不安感者、欲改善睡眠品質者",
      head_size: "15cm",
      crystal_size: "7-9",
      price: "780元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/Sj5sFYy.jpeg",
      title: "火星仙子",
      note: "太陽石桶珠、黃兔毛、白水晶、黑金骨幹太陽石",
      description: `
        太陽石被譽為驅散一切黑暗的「旭日之石」，帶來正面的能量，讓陰暗遠離身上。有強大的親和力，可以幫助人改善人際關係，恢復人與人與人良好的相處。同時，也有促進激發靈感的作用，是創作者不可或缺的夥伴。因為強力的辟邪效果，能夠擋住小人和任何不和的事物。
  
  黃兔毛具有平穩情緒，增強自身靈性的功效。並可以給人帶來自信心，對於目標可以更有動力邁進。同時，也有聚財、招財和旺事業的助益。在健康方面，則可以促進消化、提升新陳代謝，讓身體狀況大大改善。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  黑金骨幹太陽石可以招來貴人，改善人際關係，進而帶來好運和財富。並且可以釋放累積的情緒壓力，平衡身體能量場，讓人正面思考。還能增強信心，排除非理性的恐懼和自我懷疑。同時，可以擋小人、犯太歲者可以化煞。
  `,
      forPerson: "上班族、欲招財者、欲招來貴人者、欲改善人際關係者、欲擋小人者",
      head_size: "14cm",
      crystal_size: "5-8",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/44eyFR7.jpeg",
      title: "薔薇之戀",
      note: "粉水晶、紅瑪瑙、薔薇石",
      description: `
        粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紅瑪瑙對應海底輪，掌管著人的安全感、生命力和活力。紅瑪瑙功效可以激活海底輪，增加安全感，活化生命力和活力。此外，也可以辟邪。在傳統文化中，紅色是吉祥的顏色，具有辟邪化煞的功效，同時，作為護身符使用。
  
  薔薇石能增進個人魅力或讓氣色變好，重新找到愛人的能力。感受到自己的愛人的力量，體驗愛的真諦。有調和親人、愛人、友人及姻緣之間的作用。同時，可以讓人保持冷靜，去除多餘的疑惑，保持自我。
  `,
      forPerson: "欲招桃花姻緣者、欲平靜情緒者、欲改善焦慮不安",
      head_size: "16cm",
      crystal_size: "6-14",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/50yTKv4.jpeg",
      title: "深夜的邂逅",
      note: "粉水晶、白月光石、紫水晶、鈦晶、紫鋰輝",
      description: `
        粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。並可以柔和尖銳的情緒、舒緩女性生理期的不適、改善內分泌、更能幫助助孕。
  
  紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  `,
      forPerson: "欲招正財、偏財運者、欲招桃花姻緣者、欲舒緩壓力者、欲改適婦科問題者",
      head_size: "15cm",
      crystal_size: "7-8",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/wYhqils.jpeg",
      title: "銀花之語",
      note: "茶晶",
      description: `
        茶晶可以幫你改善憂鬱、生活失衡的狀況，並讓一切回歸平衡，給你穩定的力量，使人可以更理性的思考問題，提升信心、專注力，以保作出明智的決定。
  `,
      forPerson: "欲平衡生活者、欲改戰焦慮憂鬱者、欲提升自信心者",
      head_size: "15cm",
      crystal_size: "7",
      price: "680元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/CXAgos9.jpeg",
      title: "普吉島之浪",
      note: "藍玉隨、藍東陵石、白月光石、菫青石",
      description: `
        藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  藍東陵石對應眉心輪，可以有效提升專注力，對於工作、課業上的處理效率都有助益。同時，可以緩解心理造成的壓力，幫助身心放鬆。
  
  白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  菫青可以強化溝通表達能力，使人放鬆，協助保持理性和感性的平衡。讓生活變得有條有理，人變得更加自律。同時，可以改善焦慮、鑽牛角尖的負面思考中脫身，達到情緒的穩定狀態。
  `,
      forPerson: "上班族、欲提升溝通能力者、欲改善焦慮壓力者、欲增加人緣者、欲改善健康者",
      head_size: "14cm",
      crystal_size: "7-12",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/f0OPF4f.jpeg",
      title: "珊瑚花海",
      note: "珊瑚玉桶珠、橙膠花、龍紋瑪瑙、橙月光石",
      description: `
        珊瑚玉是吉祥富貴的象徵，具有養顏保健、活血名目、趨吉避凶的效果。
  
  橙膠花可以幫助吸引生活中的貴人，並會帶來正向財運。有淨化氣場的功效，幫助消除身上不好的氣息和病氣。同時，有助於增進人際關係的良好發展，對於事業運有大的助益。
  
  龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  
  橙月光具有提升自信、舒緩壓力和鎮定情緒的功效。有助消除在工作及課業上的壓力，加強頭腦清晰和邏輯思考。同時，可增進人際關係及事業的發展，吸引財運靠近。
  `,
      forPerson: "上班族、欲招財者、欲增加人緣者、欲提升事業運者、欲改善健康者",
      head_size: "14.5cm",
      crystal_size: "7-9",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/iCkMlds.jpeg",
      title: "花語蜜蜜",
      note: "黃水晶",
      description: `
        黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  `,
      forPerson: "上班族、欲招財者、欲提升工作表現者",
      head_size: "13cm",
      crystal_size: "3",
      price: "380元",
      priceType:'Price1'
    },
    {
      imgUrl: "https://i.imgur.com/K8aKKgD.jpeg",
      title: "極光女神",
      note: "紫祖母晶、紫鋰輝、粉水晶、白月光石、紫水晶、白水晶",
      description: `
     紫祖母晶可使人放鬆心情，保持良好的身心狀態，思考清晰，在繁忙的事務中仍保有正確的做事方式。在身體健康方面，可以讓肝、心臟的問題得到緩和及保護作用，也可使長時間盯螢幕造成的眼睛疲饒得到緩解。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  `,
      forPerson: "上班族、欲招財者、欲招桃花或穩定感情者、欲改善人際關係者、欲淨化身體能量場者",
      head_size: "14.5cm",
      crystal_size: "7-10",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/gqIttdD.jpeg",
      title: "太陽系光河",
      note: "黃阿賽、灰月光石、黃塔晶、銅髮晶",
      description: `
     黃阿賽具有招財、聚財和旺事業的功效。可以增強個人信心，加強樂觀且正向的思考模式，減少內心的恐懼和內疚感。同時，可以啟發內在的領導能力，展現自我新的一面。健康方面，則可以減少腸胃不適，增加肝臟能量。
  
  灰月光具有鎮靜思緒、減少負面情緒的功效，讓人忘卻過去感情中的傷痛，活出自我人生。同時，有提升自我意識的功效，改善人際關係。
  
  黃塔晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  
  `,
      forPerson: "上班族、欲招財者、欲改善人際關係者、欲擋小人者",
      head_size: "14.5cm",
      crystal_size: "6-10",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/cM4EGoL.jpeg",
      title: "倫敦之吻",
      note: "粉水晶、白月光石、鈦金、綠月光石",
      description: `
     粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  鈦金晶石具有招財的效果，特別是除了正財運還能提升偏財運，讓荷包進帳滿滿。同時，可以加強個人整體運勢，補充好的能量，以及自信心和果斷力。良好狀態的你，自然而然可以吸引頻率相同的人靠近，有助於人際關係的正向發展。
  
  綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  `,
      forPerson: "學生/上班族、欲招財者、欲招姻緣者、欲提升新陳代謝者",
      head_size: "15cm",
      crystal_size: "7-8",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/32IUYr7.jpeg",
      title: "蜜語",
      note: "方解石、黃方解石、白阿賽",
      description: `
     方解石具有淨化人體磁場、去除晦氣的功效，可以有效釋放自己內心的恐懼，找回生活平衡。有助於穩定精神狀態、提升靈性。同時，對於事業也有相當助益，讓人在工作時可以保持思考清晰、判斷果決。
  
  黃方解石能提升個人洞察力和專注力，加強辦公和課業處理上的效率，對於作創業的人也有所助益。並可穩定精神狀況、協調身心靈平衡，有助淨化人的磁場，去除身邊的晦氣。
  
  白阿賽可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "欲旺事業者、欲平衡身心狀態者、欲淨化身心者",
      head_size: "15cm",
      crystal_size: "7-12",
      price: "780元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/rjU3eEf.jpeg",
      title: "菊之舞",
      note: "龍紋瑪瑙、粉玉隨、紅膠花",
      description: `
     龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  
  粉玉隨可以保持配戴能量場平衡，轉化負能量為正能量，並阻擋外在的侵擾，讓心沉澱下來。進一步，消除不安和焦慮來提升自我的信心。配戴著睡覺可以更容易入睡，改善睡眠品質。
  
  紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  `,
      forPerson: "欲招好桃花和姻緣者、欲旺事業者、欲平衡身心者",
      head_size: "15cm",
      crystal_size: "8-10",
      price: "780元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/rjU3eEf.jpeg",
      title: "微糖歐蕾",
      note: "橙草莓晶、櫻花瑪瑙、佘太翠",
      description: `
     橙草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  
  櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  
  佘太翠具有安靜身心的功效，可以協助人體的微量元素達到平衡狀態。同時，可以舒緩生活中累積的壓力，保護個人不被外界的氣息干擾。
  `,
      forPerson: "招好桃花、欲平衡身心狀態者、欲改婦科問題者、擋小人者",
      head_size: "15cm",
      crystal_size: "6-10",
      price: "590元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/ny3tQAe.jpeg",
      title: "漿果",
      note: "方解石、黃塔晶、紅兔毛",
      description: `
      黃塔晶、黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  方解石具有淨化人體磁場、去除晦氣的功效，可以有效釋放自己內心的恐懼，找回生活平衡。有助於穩定精神狀態、提升靈性。同時，對於事業也有相當助益，讓人在工作時可以保持思考清晰、判斷果決。
  
  紅兔毛可以激發人的鬥志，抱持活力，增強自信心，對於事業很有幫助。還可以消除負面情緒，化解身邊的是非糾紛。同時，可以帶出溫暖動人的氣質，女性配戴可以更有女人味。在健康方面，可以改善內分泌系統，尤其是婦科方面例如經痛，有相當的改善作用。
  `,
      forPerson: "招來財運、欲旺事業者、欲平衡身心狀態者、欲改婦科問題者",
      head_size: "15.5cm",
      crystal_size: "9",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/ca4wzkZ.jpeg",
      title: "杜桑女神",
      note: "黃塔晶、白月光石、黃水晶、黃兔毛水晶",
      description: `
       黃塔晶、黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  黃兔毛具有平穩情緒，增強自身靈性的功效。並可以給人帶來自信心，對於目標可以更有動力邁進。同時，也有聚財、招財和旺事業的助益。在健康方面，則可以促進消化、提升新陳代謝，讓身體狀況大大改善。
  `,
      forPerson: "招來好桃花和姻緣、欲旺事業者、欲增強自信者、欲改婦科問題者",
      head_size: "15cm",
      crystal_size: "7-10",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/n202kIk.jpeg",
      title: "蝶之舞",
      note: "紫極光",
      description: `
        紫極光可以開啟智慧，幫助思考，集中注意力及增加記憶力。並且，有招來貴人的作用，讓生意、工作都能更加順風順水。還能增加反應力和直覺，讓人在做事時可以更加敏銳有效率。在健康方面。有緩解焦慮，平衡身心的作用，保持良好精神狀態。
  `,
      forPerson: "招來財運旺事業、平衡磁場補充能量、改善焦慮不安感、提升自我成長",
      head_size: "15cm",
      crystal_size: "7",
      price: "720元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/5gmqKo4.jpeg",
      title: "湖之映月",
      note: "多邊型海藍寶、海藍寶、白月光石、檸檬晶、金祖母",
      description: `
        海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  檸檬晶具有招財、聚財和旺事業的功效。並能增強個人信心，讓人在工作、課業上都能更加有動力，且能樂觀正向思考，消除內心的恐懼與排除內疚感。同時，有穩定平衡情緒，舒緩精神壓力的作用。
  
  金祖母可使人放鬆緊張的情緒，保持自我輕鬆的心清，以及清晰的思考，讓人在繁忙的工作中做出正確的反應。同時，可以療癒身心靈，舒緩累積巨大壓力的精神狀態，大大降低焦慮感。健康方面，可以緩解肝臟、心臟等方面的問題。
  `,
      forPerson: "招來財運旺事業、平衡磁場補充能量、改善焦慮不安感、提升自我成長",
      head_size: "15cm",
      crystal_size: "6-9",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/YGmw4ps.jpeg",
      title: "宛若喵語",
      note: "櫻花瑪瑙貓、兔毛水晶、千層幽靈、黃膠花、南紅瑪瑙",
      description: `
        櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  
  兔毛水晶可以幫人好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。還可以增強做事動力，加強衝進力量。透過增進人緣來旺生意，是做生意人不可或缺的。對於女性的膚況也有改善作用，同時可以提升氣色，讓皮膚變得柔嫩。
  
  千層幽靈具有招正財，擴展事業吸引更多財富機緣的功效。並能增加理性的思考模式，還能增加包容心、精神力的作用。同時，還能淨化個人內在氣場，補充正能量。在健康方面，對於女性內分泌失調有所助益。
  
  黃膠花能幫你增強信心、漸少焦慮感的發生，改善體力不好的問題。並透過提升安全感來使人平靜，屏除外界的干擾，消除內心的煩惱。還能增進人際關係的交流，招來好的桃花。
  
  南紅瑪瑙具有超強能量場，可以強化人的氣場，吸收正能量排除負能量，增強整體的運勢。並有助於提升睡眠品質，減少做夢的機率。健康方面可以活化內臟，可以預防便秘、排出毒素，舒緩肝臟、風濕、神經痛及靜脈曲張方面的問題，調整身體的健康狀態。
  `,
      forPerson: "招來財運旺事業、淨化磁場補充能量、改善焦慮不安感、招來好桃花",
      head_size: "15cm",
      crystal_size: "7-8",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/vGDQn4v.jpeg",
      title: "幽冥之星",
      note: "紫幽靈、藍針水晶、粉水晶",
      description: `
        紫幽靈有助於專注於思考、激發創意，並能提升自我信心，進而領導團隊或小組進行工作項目的執行。同時，有招來貴人緣的效果，對於財運、事業運有一定的程度的幫助。對於健康方面，有鎮定安神，緩和情緒以及加強睡眠品質的作用。
  
  藍針水晶可以淨化磁場，平衡人體、空間中的能量，讓人身心狀態達到舒適。並且可以提高注意力，隔絕不必要的氣息干擾，專注地完成自己想要的目標。同時，可以增強溝通能力、創作能力，不管在工作或是課業上都有所助益。
  
  粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  `,
      forPerson: "招來財運者、招來好桃花與姻緣者、淨化磁場補充能量、改善睡眠品質者",
      head_size: "15cm",
      crystal_size: "5-7",
      price: "590元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/1ZupQqJ.jpeg",
      title: "波羅的海",
      note: "海藍寶皓石魔合、海藍寶、藍磷灰石、白水晶、鈦晶、黃螢石、藍玉隨",
      description: `
        海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  
  黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  `,
      forPerson: "招來財運者、增加溝通能力者、淨化磁場補充能量、增加自信心者、改善睡眠品質者",
      head_size: "15cm",
      crystal_size: "6-7",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/PhZpp2N.jpeg",
      title: "維也納之夜",
      note: "薰衣草紫水晶貔貅（15.6*10mm）、紫水晶、紫螢石、粉水晶、紫鋰輝、紫阿賽",
      description: `
     紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  紫螢石被認為能提高靈性覺醒，有助於開發第三眼和直覺能力。祂同時可以幫助在冥想時達到更深層次的放鬆，讓身心靈達到最高層次的釋放，還能開啟內心智慧。
  
  粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  紫阿賽具有協調七脈輪的功效，使人達到身心靈的平衡，產生正向的能量，去除人性的惡習和身上的負面能量。同時，可以喚醒心裡正面的信心以及勇氣，加強執行力，勇於去完成自己設定的目標。
  `,
      forPerson: "招來財運、找來好的桃花和姻緣、減少焦慮不安感、平衡內心能量、業務、學生",
      head_size: "15cm",
      crystal_size: "7-10",
      price: "1580元",
      priceType:'Price4'
    },
    {
      imgUrl: "https://i.imgur.com/g8VXlfp.jpeg",
      title: "晴空",
      note: "海藍寶、白幽靈、綠阿賽、藍磷灰石、藍玉隨",
      description: `
      海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  白幽靈可以淨化個人磁場，清洗掉身上污穢的氣息。在健康方面，對於眼部、耳朵都有改善的功用，並能補充能量。
  
  綠阿賽具有招財、聚財的效果，並能增強事業運，讓工作更加順風順水。並有趨吉避凶的磁場效果，把身邊不好的氣息都趕走。
  
  藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  `,
      forPerson: "招來財運、加強自信心、提升溝通能力、撫平不安情緒",
      head_size: "15cm",
      crystal_size: "6-8",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/rx1am4v.jpeg",
      title: "紫藤之戀",
      note: "紫水晶、葡萄石、紫鋰輝",
      description: `
      紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  葡萄石具有保護內心、撫平創傷的功效，可改善戀愛關係中的不信任感及不安的情緒。幫忙排除身上的毒素、負能量，加強整題正能量。改善做事的思考模式，避免落入窠臼，讓人處事更有彈性度。還能消除躁動、焦慮不安的情緒。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  `,
      forPerson: "招財納福、改善戀愛關係、撫平不安情緒、改善身體健康狀況",
      head_size: "15cm",
      crystal_size: "6-8",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/3NOvuj3.jpeg",
      title: "沐光之森",
      note: "綠髮晶、天山翠、幽靈魔盒",
      description: `
      綠髮晶具有清除負能量，並重新注入新能量的作用，可謂是希望的療癒之石。同時，可以強化個人氣勢、企圖心及幹勁，讓在追求目標時可以更有推力。在財運方面，具有招財功效，而且是帶來偏財運。工作方面，可以強化個人溝通能力，以及改善人際關係，化解誤會產生的隔閡，幫助事業發展。
  
  天山翠有滋潤身體的功效，因為它含有大量礦物質和微量元素能在配戴過程中被人體吸收，促進血液循環，緩和情緒。對於經常容易感到緊張的人，相當適合。
  `,
      forPerson: "旺事業、增強溝通能力、改善人際關係、改善身體健康",
      head_size: "15cm",
      crystal_size: "12-13",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/wsj1Anj.jpeg",
      title: "太陽系之光",
      note: "黃塔晶、銅髮晶、橙月光石",
      description: `
      黃塔晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  
  橙月光具有提升自信、舒緩壓力和鎮定情緒的功效。有助消除在工作及課業上的壓力，加強頭腦清晰和邏輯思考。同時，可增進人際關係及事業的發展，吸引財運靠近。
  `,
      forPerson: "招來正財、偏財運、提升自信心、擋小人",
      head_size: "14cm",
      crystal_size: "8-10",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/MT2kn12.jpeg",
      title: "暖日風和",
      note: "橙膠花、龍紋瑪瑙、咖啡鈦晶、黃兔毛、鈦晶",
      description: `
      橙膠花可以幫助吸引生活中的貴人，並會帶來正向財運。有淨化氣場的功效，幫助消除身上不好的氣息和病氣。同時，有助於增進人際關係的良好發展，對於事業運有大的助益。
  
  龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  
  咖啡鈦晶被認為是財富的象徵，可以招來正財、偏財運，並對事業發展有很大的正向幫助，強化個人氣勢和企圖心，來協助更快速達到自己設定的目標。同時，可以避邪擋煞，讓負能量遠離身邊，也有轉運的效果。
  
  黃兔毛具有平穩情緒，增強自身靈性的功效。並可以給人帶來自信心，對於目標可以更有動力邁進。同時，也有聚財、招財和旺事業的助益。在健康方面，則可以促進消化、提升新陳代謝，讓身體狀況大大改善。
  
  鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  `,
      forPerson: "招財運、旺事業、改善身體狀況",
      head_size: "14.5cm",
      crystal_size: "7-12",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/WKugJGR.jpeg",
      title: "若雪",
      note: "粉水晶、藍針水晶",
      description: `
      粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  藍針水晶可以淨化磁場，平衡人體、空間中的能量，讓人身心狀態達到舒適。並且可以提高注意力，隔絕不必要的氣息干擾，專注地完成自己想要的目標。同時，可以增強溝通能力、創作能力，不管在工作或是課業上都有所助益。
  `,
      forPerson: "欲招桃花和姻緣者、欲增加信心者、欲擋小人者",
      head_size: "15cm",
      crystal_size: "5-7",
      price: "590元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/EWkq7gZ.jpeg",
      title: "繁花盛夏",
      note: "粉水晶、紫鋰輝、紫水晶",
      description: `
       粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  `,
      forPerson: "欲招桃花和姻緣者、欲提昇自我成長者、欲擋小人者、欲舒緩情緒者",
      head_size: "14cm",
      crystal_size: "8-9",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/DQHUqOv.jpeg",
      title: "木星仙子",
      note: "黃塔晶、黃兔毛、咖啡鈦晶、白月光石、黃螢石",
      description: `
        黃塔晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  黃兔毛具有平穩情緒，增強自身靈性的功效。並可以給人帶來自信心，對於目標可以更有動力邁進。同時，也有聚財、招財和旺事業的助益。在健康方面，則可以促進消化、提升新陳代謝，讓身體狀況大大改善。
  
  咖啡鈦晶被認為是財富的象徵，可以招來正財、偏財運，並對事業發展有很大的正向幫助，強化個人氣勢和企圖心，來協助更快速達到自己設定的目標。同時，可以避邪擋煞，讓負能量遠離身邊，也有轉運的效果。
  
  白月光石能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。
  `,
      forPerson: "上班族、欲招財者、欲增強信心者、欲擋小人者",
      head_size: "15cm",
      crystal_size: "6-9",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/FluzwSk.jpeg",
      title: "月之舞",
      note: "黃膠花、灰月光石、粉玉隨",
      description: `
        黃膠花能幫你增強信心、漸少焦慮感的發生，改善體力不好的問題。並透過提升安全感來使人平靜，屏除外界的干擾，消除內心的煩惱。還能增進人際關係的交流，招來好的桃花。
  
  灰月光具有鎮靜思緒、減少負面情緒的功效，讓人忘卻過去感情中的傷痛，活出自我人生。同時，有提升自我意識的功效，改善人際關係。吸引同頻率的人，靠近身邊，發展出新的關係。
  
  粉玉隨可以保持配戴能量場平衡，轉化負能量為正能量，並阻擋外在的侵擾，讓心沉澱下來。進一步，消除不安和焦慮來提升自我的信心。配戴著睡覺可以更容易入睡，改善睡眠品質。
  `,
      forPerson: "欲改睡眠品質者、欲招桃花者、欲消除焦慮者",
      head_size: "14cm",
      crystal_size: "8-11",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/mzAdyxT.jpeg",
      title: "紫羅蘭的秘密",
      note: "白月光石、粉水晶、紫祖母晶、梅花碧璽、紫水晶",
      description: `
     白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  紫祖母晶可使人放鬆心情，保持良好的身心狀態，思考清晰，在繁忙的事務中仍保有正確的做事方式。在身體健康方面，可以讓肝、心臟的問題得到緩和及保護作用，也可使長時間盯螢幕造成的眼睛疲饒得到緩解。
  
  梅花碧璽具有清理負能量，調解自身能量場，舒緩平日緊繃的情緒。同時，也可以改善人際關係，吸引同樣頻率的人，促進愛情的增長，找到理想的伴侶。
  `,
      forPerson: "欲招姻緣者、欲改善健康者、欲招財者、欲穩定情緒者",
      head_size: "15cm",
      crystal_size: "4-7",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/RFp5120.jpeg",
      title: "愛神之富",
      note: "白兔毛、黃水晶、拉長石",
      description: `
      白兔毛有助開發自我潛能、可增強智慧、加強個人自信心，增加決斷力。對於平安、健康、圓滿、光明、消災解厄都有功效。同時也有避邪、防小人功效、消除身體負能量、可成為有效的護身符、防巫咒、黑法術等，對眼、耳部分的疾病有改善的功用。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  拉長石有吸收負面能量的功效，具有清潔和保護磁場的作用，除了能保護佩戴者免受外部干擾之外，還有助於釋放多餘的能量，使人保持冷靜和清晰的思維。而且有助於改善人際關係，增強與他人的連接和溝通。並能夠增強個人自信心，幫助人們克服恐懼和焦慮，並且勇敢面對挑戰。同時，幫助人們更好地理解自己的情感和需求，進而促進和諧和穩定的感情關係。因為有穩定磁場的作用，所以可以幫助人們達到更深層的睡眠，提高睡眠品質。
  `,
      forPerson: "欲招財者、欲招姻緣者、欲提升睡眠品質者、欲擋小人者",
      head_size: "15cm",
      crystal_size: "7-9",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/Wro1y7q.jpeg",
      title: "維娜斯女神",
      note: "白月光石、鈦晶、粉水晶、拉長石",
      description: `
       白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  
  粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  拉長石有吸收負面能量的功效，具有清潔和保護磁場的作用，除了能保護佩戴者免受外部干擾之外，還有助於釋放多餘的能量，使人保持冷靜和清晰的思維。而且有助於改善人際關係，增強與他人的連接和溝通。並能夠增強個人自信心，幫助人們克服恐懼和焦慮，並且勇敢面對挑戰。同時，幫助人們更好地理解自己的情感和需求，進而促進和諧和穩定的感情關係。因為有穩定磁場的作用，所以可以幫助人們達到更深層的睡眠，提高睡眠品質。
  
  `,
      forPerson: "學生/上班族、欲招財者、欲招姻緣者、欲提升睡眠品質者",
      head_size: "15cm",
      crystal_size: "6-8",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/LY9fRGr.jpeg",
      title: "巴黎晨曦",
      note: "白月光石、鈦晶、葡萄石、拉長石",
      description: `
        白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  
  葡萄石具有保護內心、撫平創傷的功效，可改善戀愛關係中的不信任感及不安的情緒。幫忙排除身上的毒素、負能量，加強整題正能量。改善做事的思考模式，避免落入窠臼，讓人處事更有彈性度。還能消除躁動、焦慮不安的情緒。
  
  拉長石有吸收負面能量的功效，具有清潔和保護磁場的作用，除了能保護佩戴者免受外部干擾之外，還有助於釋放多餘的能量，使人保持冷靜和清晰的思維。而且有助於改善人際關係，增強與他人的連接和溝通。並能夠增強個人自信心，幫助人們克服恐懼和焦慮，並且勇敢面對挑戰。同時，幫助人們更好地理解自己的情感和需求，進而促進和諧和穩定的感情關係。因為有穩定磁場的作用，所以可以幫助人們達到更深層的睡眠，提高睡眠品質。
  `,
      forPerson: "學生/上班族、欲招財者、欲招桃花者、欲提升睡眠品質者",
      head_size: "15cm",
      crystal_size: "6-8",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/H0VbTVn.jpeg",
      title: "天空之鏡",
      note: "藍紋瑪瑙、藍晶石、透體海藍寶、藍線石、坦桑石",
      description: `
        藍紋瑪瑙可以幫助頭腦清晰，增強表達能力，讓人在工作溝通上可以更順遂。同時，具有堅定人力的效果，使人可以對於目標的追求更有信心及積極度。並且能讓平靜人的心靈，減少負面情緒的產生，還能消除疲勞感以及壓力，同時，有助於睡眠品質的提升。
  
  藍晶石具有吸收負能量、減輕焦慮及壓力的作用，能夠清理且加速能量代謝，讓人可以靜下心思考，勇敢面對過去的恐懼與挫折。並可增強溝通與表達能力，切實地傳達出心中的想法，透過藍晶石將阻塞的能量淨化，溝通會更加順暢。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  藍線石具有協助穩定情緒、舒緩壓力的作用，讓人內心回歸平靜。並可助於與他人溝通，真誠地將內心想法告訴對方，同時好好聆聽對方的回饋，帶來好的人際關係。還有提升學習能力，協助我們在吸收知識方面的通透。提升自我靈性，促進個人成長。
  
  坦桑石可以幫助人在迷惘中找到方向和力量，並能好好的沈澱下來感受自己內心真實的想法。對於靈性成長有其助益，還可增加自信心和果斷力，在決策時能做出更好的判斷。
  `,
      forPerson: "欲增加溝通能力者、欲提升睡眠品質者、欲招財者、欲消除負能量者",
      head_size: "15cm",
      crystal_size: "4-11",
      price: "1350元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/BYDYudo.jpeg",
      title: "碧海悠悠",
      note: "天河石",
      description: `
        天河石具有平衡身心靈，釋放日常累積的壓力以及負面情緒，讓人更能應對生活中的困難和挑戰。可以提升溝通能力，增強說話者的說服力及自信心，能與他人建立更好的人際關係。同時，增強直覺與智慧，讓人在決策的時候可以更加明智果斷。佩戴在身上可以淨化環境中的負能量，不受不好事物干擾，保持自我。
  `,
      forPerson: "欲增加溝通能力者、欲提升睡眠品質者、欲招財者、欲消除負能量者",
      head_size: "15cm",
      crystal_size: "6-10",
      price: "780元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/FIhGjDg.jpeg",
      title: "島嶼浪花",
      note: "藍紋瑪瑙、藍玉隨、藍拉絲螢石、黃水晶、綠月光",
      description: `
        藍紋瑪瑙可以幫助頭腦清晰，增強表達能力，讓人在工作溝通上可以更順遂。同時，具有堅定人力的效果，使人可以對於目標的追求更有信心及積極度。並且能讓平靜人的心靈，減少負面情緒的產生，還能消除疲勞感以及壓力，同時，有助於睡眠品質的提升。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  藍拉絲螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  `,
      forPerson: "欲增加溝通能力者、欲提升睡眠品質者、欲招財者、欲招人緣者",
      head_size: "15cm",
      crystal_size: "7-11",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/yMoXnXx.jpeg",
      title: "糖果仙子",
      note: "綠月光石、托帕石",
      description: `
        綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  托帕石可以消除疲勞與負能量，調整身體狀態，補充好的能量到體內。重建自我信心，增強對想要達到事物堅定的心。在溝通方面也能增強表達能力、說服力，改善溝通不良的狀況。同時，在遇到比較難的事情，可以冷靜的面對並處理好。健康方面，可以幫助你改善睡眠品質，好好的睡一覺。
  `,
      forPerson: "欲招貴人者、欲改善健康者、欲改善人際關係者、欲穩定情緒者",
      head_size: "15cm",
      crystal_size: "8-10 ",
      price: "590元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/7cA79ym.jpeg",
      title: "金星仙女",
      note: "鈦晶、黃水晶、黃阿賽、方解石、銅髮晶",
      description: `
     鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  黃阿賽可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  方解石具有淨化人體磁場、去除晦氣的功效，可以有效釋放自己內心的恐懼，找回生活平衡。有助於穩定精神狀態、提升靈性。同時，對於事業也有相當助益，讓人在工作時可以保持思考清晰、判斷果決。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  
  `,
      forPerson: "欲招財者、欲提升事業運者、欲改善健康者、欲擋小人者",
      head_size: "15cm",
      crystal_size: "7-11",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/oHEJtFX.jpeg",
      title: "午茶時光",
      note: "龍紋瑪瑙、橙膠花、方解石",
      description: `
     龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  
  橙膠花可以幫助吸引生活中的貴人，並會帶來正向財運。有淨化氣場的功效，幫助消除身上不好的氣息和病氣。同時，有助於增進人際關係的良好發展，對於事業運有大的助益。
  
  方解石具有淨化人體磁場、去除晦氣的功效，可以有效釋放自己內心的恐懼，找回生活平衡。有助於穩定精神狀態、提升靈性。同時，對於事業也有相當助益，讓人在工作時可以保持思考清晰、判斷果決。
  
  `,
      forPerson: "欲招財者、欲提升事業運者、欲招貴人者、欲除去負能量者",
      head_size: "15cm",
      crystal_size: "7-10",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/1NVHPn6.jpeg",
      title: "阿緹卡的氣息",
      note: "綠髮晶、綠月光、沙弗萊、方解石",
      description: `
     綠髮晶具有清除負能量，並重新注入新能量的作用，可謂是希望的療癒之石。同時，可以強化個人氣勢、企圖心及幹勁，讓在追求目標時可以更有推力。在財運方面，具有招財功效，而且是帶來偏財運。工作方面，可以強化個人溝通能力，以及改善人際關係，化解誤會產生的隔閡，幫助事業發展。
  
  綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  沙弗萊能加强事業財運，吸引友情，平和心境。並可以消除心中的煩惱，有助於正向得面對過去傷痛，快速恢復體力尤其婦女方面的氣血問題，加強活力度。抵抗外來的負面能量侵擾，使你平靜下來，給你滿滿安全感。
  
  方解石具有淨化人體磁場、去除晦氣的功效，可以有效釋放自己內心的恐懼，找回生活平衡。有助於穩定精神狀態、提升靈性。同時，對於事業也有相當助益，讓人在工作時可以保持思考清晰、判斷果決。
  
  `,
      forPerson: "欲招貴人者、欲招財者、欲提升事業運者、欲消除負能量者",
      head_size: "15cm",
      crystal_size: "7-10",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/x2yoStH.jpeg",
      title: "晨沐光韻",
      note: "橙膠花、橙月光、黃水晶、黃塔晶、龍紋瑪瑙",
      description: `
     橙膠花可以幫助吸引生活中的貴人，並會帶來正向財運。有淨化氣場的功效，幫助消除身上不好的氣息和病氣。同時，有助於增進人際關係的良好發展，對於事業運有大的助益。
  
  橙月光具有提升自信、舒緩壓力和鎮定情緒的功效。有助消除在工作及課業上的壓力，加強頭腦清晰和邏輯思考。同時，可增進人際關係及事業的發展，吸引財運靠近。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  龍紋瑪瑙具有協助清理負面情緒的功效，並讓人可敞開胸懷接納他人善意，修復過去因誤會而受傷的人際關係。同時，有助思考清晰，面對挑戰可以更正面接受，甚至開創新的局面，可以招財旺事業。
  
  `,
      forPerson: "欲招貴人者、欲招財者、欲提升事業運者、欲消除負能量者",
      head_size: "16cm",
      crystal_size: "7-12",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/EDIMFae.jpeg",
      title: "月亮女神",
      note: "鈦晶、黃水晶、白水晶",
      description: `
      鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  `,
      forPerson: "欲招財者、欲提昇事業運者、欲消除負能量者",
      head_size: "16cm",
      crystal_size: "9-11",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/RhwIUGI.jpeg",
      title: "花月夕沙",
      note: "藍月光石、南紅瑪瑙、金太陽石、白貝母",
      description: `
      藍月光石主要可以舒緩日常的壓力，讓身心達到放鬆的狀態，解放內心的不安感，讓人感到平靜。同時，祂可以增進個人魅力，將你內在好的那一面引導出來，吸引欣賞者接近身邊；穩定關係者則可以深化彼此之間的信賴感，增加新密度，讓人可以更瞭解身邊的伴侶。祂也具有激發內在情感和智慧的能量，讓人連結到更深層的自我，提高對靈性的感知與理解，促進自我成長。
  
  南紅瑪瑙具有超強能量場，可以強化人的氣場，吸收正能量排除負能量，增強整體的運勢。並有助於提升睡眠品質，減少做夢的機率。健康方面可以活化內臟，可以預防便秘、排出毒素，舒緩肝臟、風濕、神經痛及靜脈曲張方面的問題，調整身體的健康狀態。
  
  金太陽石有助於釋放情緒壓力、撫平創傷，平衡身體能量，進而正向思考。還能增進自我信心，對於問題可以理性處理，避免自我懷疑、混亂、恐懼的發生。同時，還有招貴人的作用，幫助你加溫人際關係，人的相處一但好起來，自然能帶來好運氣。
  
  白貝母具有安神、增進睡眠品質的效果，當人感到心神不安時，可以配戴來解除這個狀況。同時，能增強自身免疫力，在流行性感冒盛行時，能較不易被細菌、病毒入侵身體。
  
  `,
      forPerson: "欲招桃花者、欲提昇自我者、欲堅定信心者、欲增強健康者",
      head_size: "16cm",
      crystal_size: "5-7",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/bCOtqNO.jpeg",
      title: "普路托斯的寶石",
      note: "鈦晶、黃螢石、白阿賽、灰月光石",
      description: `
      鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。
  
  黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。
  
  白阿賽可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  奶茶月光石可以幫你補充體力、舒緩疲勞，並將情緒壓力好好的釋放出來，好好調整一下自身狀態，還能調節身體的新陳代謝，消除那惱人的疲倦感。
  
  `,
      forPerson: "增進工作/課業者、欲招財者、欲提昇自我者、欲消除負能量者",
      head_size: "16cm",
      crystal_size: "7-12",
      price: "1380元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/1ausO8J.jpeg",
      title: "魔法森林",
      note: "青提奶蓋、綠月光、白水晶、綠髮晶",
      description: `
       青提奶蓋具有招財的效果，幫助整體財運的上升，同時可以協助事業/課業的順利。並有避邪化煞的的作用，避免讓小人、負能量靠近自己。健康方面，可以緩解睡眠、頭痛問題，夜晚能好好睡一覺。
  
  綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  綠髮晶具有清除負能量，並重新注入新能量的作用，可謂是希望的療癒之石。同時，可以強化個人氣勢、企圖心及幹勁，讓在追求目標時可以更有推力。在財運方面，具有招財功效，而且是帶來偏財運。工作方面，可以強化個人溝通能力，以及改善人際關係，化解誤會產生的隔閡，幫助事業發展。
  `,
      forPerson: "增進工作/課業者、欲招財者、欲減少疲勞者、欲招人緣者",
      head_size: "16cm",
      crystal_size: "6-12",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/HKgY5eb.jpeg",
      title: "茵茵微風",
      note: "青提奶蓋、綠月光、白水晶、綠璘輝",
      description: `
       青提奶蓋具有招財的效果，幫助整體財運的上升，同時可以協助事業/課業的順利。並有避邪化煞的的作用，避免讓小人、負能量靠近自己。健康方面，可以緩解睡眠、頭痛問題，夜晚能好好睡一覺。
  
  綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  綠璘輝具有增進溝通表達能力的作用，讓人在與他人對話協商中更能完整地表達出自己的想法，並有助於人際關係的增溫，以及加強對於團隊合作的向心力。同時，可以降悲傷、不安或憤怒的情緒的發生，讓人的內心逐漸趨於完整和諧。
  `,
      forPerson: "增進工作/課業者、欲擋小人者、欲減少疲勞者、欲招人緣者",
      head_size: "16cm",
      crystal_size: "7-12",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/QARGM1T.jpeg",
      title: "黛紫杏心",
      note: "巴西紫水晶、玻利維亞紫水晶、紫兔毛、黃螢石、白水晶",
      description: `
       紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  紫兔毛水晶幫你好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。透過增進人緣來旺生意，是做生意人不可或缺的。如果有婦科問題也能配戴喔！
  
  黃螢石有助提高自信心、創造力，在工作或是課業上可以更加積極。並且，可以幫助你面對突發狀況時仍好好冷靜地處理，培養解決問題的能力。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "增進工作/課業者、旺事業者、欲避邪擋煞者、增加正能量者",
      head_size: "16cm",
      crystal_size: "7-10",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/zAvNeLo.jpeg",
      title: "阿芙蘿的擁抱",
      note: "紫祖母晶、巴西紫水晶、鑽切紫水晶、紫鋰輝",
      description: `
       紫祖母晶可使人放鬆心情，保持良好的身心狀態，思考清晰，在繁忙的事務中仍保有正確的做事方式。在身體健康方面，可以讓肝、心臟的問題得到緩和及保護作用，也可使長時間盯螢幕造成的眼睛疲饒得到緩解。
  
  紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  `,
      forPerson: "增進工作/課業者、想舒壓者、想要提升自我者、增進人際關係者",
      head_size: "16cm",
      crystal_size: "7-11",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/DCu6NJe.jpeg",
      title: "冰沁的愛",
      note: "托帕石愛心、魔鬼海藍寶、海藍寶、藍月光石、藍線石",
      description: `
       托帕石可以消除疲勞與負能量，調整身體狀態，補充好的能量到體內。重建自我信心，增強對想要達到事物堅定的心。在溝通方面也能增強表達能力、說服力，改善溝通不良的狀況。同時，在遇到比較難的事情，可以冷靜的面對並處理好。健康方面，可以幫助你改善睡眠品質，好好的睡一覺。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  藍月光石可以增進及修復人際關係，讓感情加溫加深彼此的信任度，單身者可以增加個人魅力，吸引頻率相對應的人。還能舒緩壓力，幫助我們釋放內心的緊張與不安，回歸平靜和放鬆。同時，也可幫助女性生理方面不順的問題，把整體健康調整好。
  
  藍線石具有協助穩定情緒、舒緩壓力的作用，讓人內心回歸平靜。並可助於與他人溝通，真誠地將內心想法告訴對方，同時好好聆聽對方的回饋，帶來好的人際關係。還有提升學習能力，協助我們在吸收知識方面的通透。提升自我靈性，促進個人成長。
  `,
      forPerson: "招桃花者、失眠者、改善人際關係者、穩定情緒者",
      head_size: "15cm",
      crystal_size: "5-6",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/jej4DDZ.jpeg",
      title: "橙夕",
      note: "南紅瑪瑙、粉晶、紅膠花",
      description: `
       南紅瑪瑙具有超強能量場，可以強化人的氣場，吸收正能量排除負能量，增強整體的運勢。並有助於提升睡眠品質，減少做夢的機率。健康方面可以活化內臟，可以預防便秘、排出毒素，舒緩肝臟、風濕、神經痛及靜脈曲張方面的問題，調整身體的健康狀態。
  
  粉晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  `,
      forPerson: "招桃花者、招貴人者、欲增強正能量者",
      head_size: "15cm",
      crystal_size: "8-10",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/KCAja2s.jpeg",
      title: "緋紅飄雪",
      note: "橙膠花草莓晶、南紅瑪瑙、紅石榴石、粉晶、紅膠花、淡色南紅瑪瑙",
      description: `
       橙草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  
  南紅瑪瑙具有超強能量場，可以強化人的氣場，吸收正能量排除負能量，增強整體的運勢。並有助於提升睡眠品質，減少做夢的機率。健康方面可以活化內臟，可以預防便秘、排出毒素，舒緩肝臟、風濕、神經痛及靜脈曲張方面的問題，調整身體的健康狀態。
  
  紅石榴石具有驅邪潔淨的功效，可以避免外部負面能量的侵擾。有助於恢復身體能量，提升做事的效率，增強自信心以及減少焦慮，除去心中的煩惱。同時，也可以改善女性氣血虛弱等婦科問題。
  
  粉晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  `,
      forPerson: "招桃花者、招貴人者、易焦慮不安者",
      head_size: "16cm",
      crystal_size: "8-11",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/Mx9R0cc.jpeg",
      title: "財運滾滾",
      note: "白水晶貔貅、黃水晶、紫水晶",
      description: `
       白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  `,
      forPerson: "想招財者、想驅邪避凶者、招貴人者",
      head_size: "16cm",
      crystal_size: "10",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/MCbvWEv.jpeg",
      title: "青玥庭庭",
      note: "岫玉、綠月光、葡萄石、綠草莓晶",
      description: `
       岫玉具有招來財運的功效，並能增強事業運勢，讓工作更加順遂。還能提升人體健康度，祂的微量元素能替配戴者補充能量，緩和頭痛、失眠、神經衰弱等狀況，並有助於血液循環。
  
  葡萄石具有保護內心、撫平創傷的功效，可改善戀愛關係中的不信任感及不安的情緒。幫忙排除身上的毒素、負能量，加強整題正能量。改善做事的思考模式，避免落入窠臼，讓人處事更有彈性度。還能消除躁動、焦慮不安的情緒。
  
  綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  綠草莓晶有助於舒緩負面情緒、消除壓力，讓人可以保持愉快的心情，提升身體活力。增進人與人之間的相處關係，有助於招來好的桃花、人緣，並能加強工作運勢，業績蒸蒸日上。還可以淨化周圍的負能量，避免小人靠近身邊。
  `,
      forPerson: "想招桃花者、改善健康者、改善心性者",
      head_size: "16cm",
      crystal_size: "7-9",
      price: "880元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/TyiwfAZ.jpeg",
      title: "心印",
      note: "綠磷灰石、綠月光、白水晶",
      description: `
       綠磷灰石可以幫助情緒平靜下來，緩和日常中與人的衝突，提升自身的心性。並能激發內心靈感，對於創作業者相當有益，且具有促發配戴者的積極性，提高做事效率，達到事半功倍的效果。
  
  綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "想招桃花者、改善健康者、改善心性者",
      head_size: "16cm",
      crystal_size: "6-8",
      price: "780元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/4Z2LwyC.jpeg",
      title: "嬌柔晏羽",
      note: "紅膠花九尾狐、紅膠花、白水晶、草莓晶石",
      description: `
        紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  
  九尾狐有助於招人緣、增人際關係、助感情、增姻緣、避小三、招正桃花、閃爛桃花，此外也可以增加財運。
  `,
      forPerson: "想招桃花者、改善健康者、平衡內心者",
      head_size: "16cm",
      crystal_size: "8",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/3xBHHT6.jpeg",
      title: "微笑花園",
      note: "沙弗萊、黃水晶、白水晶、綠月光",
      description: `
        沙弗萊能加强事業財運，吸引友情，平和心境。並可以消除心中的煩惱，有助於正向得面對過去傷痛，快速恢復體力尤其婦女方面的氣血問題，加強活力度。抵抗外來的負面能量侵擾，使你平靜下來，給你滿滿安全感。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  如果你日常生活感到疲憊不堪，想要好好調整一下的，綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。
  `,
      forPerson: "易焦慮者、想招財者、改善健康狀況者、自我成長者",
      head_size: "16cm",
      crystal_size: "7-9",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/AtaXdp2.jpeg",
      title: "洛花滿天",
      note: "紅膠花水晶、粉水晶、草莓晶石、南紅瑪瑙、白水晶鑽切",
      description: `
       紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  
  南紅瑪瑙具有超強能量場，可以強化人的氣場，吸收正能量排除負能量，增強整體的運勢。並有助於提升睡眠品質，減少做夢的機率。健康方面可以活化內臟，可以預防便秘、排出毒素，舒緩肝臟、風濕、神經痛及靜脈曲張方面的問題，調整身體的健康狀態。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "學生、上班族、想招財招貴人者、欲招桃花者、欲平衡身心者",
      head_size: "16cm",
      crystal_size: "7-11 ",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/ZqiJlVw.jpeg",
      title: "狄蜜特的溫柔",
      note: "橙草莓晶、紅膠花、銅髮晶",
      description: `
       橙草莓晶對應心輪，當心輪能量達到平衡時，整個人的自信心和積極性都會得到提升。同時，個人魅力也隨之增加，更加容易吸引到適合的對象。祂還能紓解生活中的壓力，使人在工作和生活中保持冷靜，對於排除負面情緒有很大功用，並能促進心靈層面的成長，使人更快樂。
  
  紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  `,
      forPerson: "學生、上班族、想招財者、易焦慮者",
      head_size: "15cm",
      crystal_size: "9-11 ",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/UoqWlcw.jpeg",
      title: "維絲塔的呢喃",
      note: "紫祖母晶、紫兔毛、紫水晶、白水晶、紫鋰輝",
      description: `
        紫祖母晶可使人放鬆心情，保持良好的身心狀態，思考清晰，在繁忙的事務中仍保有正確的做事方式。在身體健康方面，可以讓肝、心臟的問題得到緩和及保護作用，也可使長時間盯螢幕造成的眼睛疲饒得到緩解。
  
  紫兔毛水晶幫你好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。透過增進人緣來旺生意，是做生意人不可或缺的。如果有婦科問題也能配戴喔！
  
  紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  `,
      forPerson: "學生、上班族、想要提升自我者、增進人際關係者",
      head_size: "16cm",
      crystal_size: "7-11 ",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/NWIUmmD.jpeg",
      title: "妮姬的淚滴",
      note: "南紅瑪瑙、紫鋰輝、紅膠花、櫻花瑪瑙、白幽靈鑽切、白水晶鑽切",
      description: `
       南紅瑪瑙具有強大能量場，可強化身體的能量，吸引正向的物事來到身邊，並會帶來好運氣。可以有助於提升睡眠品質避免做惡夢，可以舒緩壓力、促進血液循環和人體新陳代謝。
  
  紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。
  
  紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  
  白幽靈具有淨化磁場、避邪以及平衡能量場的功效。可以減少鑽牛角尖、沈迷幻想的狀況，能從內心深處做改變。還可消除將日常的不遂順，讓日子變得順利，幫助自己精神煥發，大大提升內在能量。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "長期失眠者、想要提升自我者、增進人際關係者",
      head_size: "16cm",
      crystal_size: "6-8",
      price: "880元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/R79hmN9.jpeg",
      title: "赫拉細語",
      note: "紅膠花、銅髮晶、奶茶月光",
      description: `
       紅膠花能不只能招貴人、財運，還能帶來滿滿好運氣，對於人際關係的改善有很大助益，促進與他人的相處。並可以消除不好的能量，擁有鎮宅、辟邪擋煞的功能。
  
  銅髮晶除了可以身體健康、旺財運，還能幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  
  奶茶月光可以消除長期的疲憊感，並好好調整一下自身狀態、補充體力及舒緩疲勞，將情緒壓力好好的釋放出雷，還能調節身體的新陳代謝，消除那惱人的疲倦感。
  `,
      forPerson: "學生、上班族、勞力者",
      head_size: "16cm",
      crystal_size: "6-10 ",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/ZZMlhyG.jpeg",
      title: "春日琉璃",
      note: "檸檬晶、黃水晶、白水晶",
      description: `
       檸檬晶能幫助正向思考，增強個人自信心，有平衡情緒、書桓精神壓力的效果。同時，也具有招財旺事業的功能。
  
  黃水晶被認為是財富的磁石，能夠吸引財富，讓你在既有的收入上更上一層。通常會將祂放在家中的財富風水位，來增加家中的財富。此外，也可以幫助人增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "學生、上班族、焦慮患者、想招財者",
      head_size: "16cm",
      crystal_size: "6-10 ",
      price: "920元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/QVbJSX9.jpeg",
      title: "人魚的眼淚",
      note: "藍拉絲螢石、藍玉隨、海藍寶、白貝母",
      description: `
       藍拉絲螢石能幫你平衡能量、紓解壓力，自然而然腦子就清晰起來，你的判斷力和決策力也會加強，並能更加良好的和他人互動。保持自我的能量，不被外來的負能量侵擾。
  
  藍玉隨具有能讓與他溝通順暢的更效，並能保持理性、冷靜的狀態。祂帶來平和穩定的能量，讓人的精氣神的可以楚瑜和諧平靜，並能改善失眠的情形。
  
  海藍寶能幫你調節自身能量以及平衡磁場，讓人往正向的平率邁進，如果常感到體虛者，可以藉由海藍寶恢復體力能量。此外，祂還能加強表達能量，提升自我信心與活力，幫助思考讓思緒更加暢通。並且能擋住負面的能量源，可做為旅遊附身符使用。
  
  白貝母具有安定人心、增加睡眠品質的效果，並可增加身體免疫力，避免病氣的入侵。讓人可以處於情緒穩定，健康無礙的狀態。
  `,
      forPerson: "學生、上班族、失眠者、旅人",
      head_size: "16cm",
      crystal_size: "4-10 ",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/rFYtvyr.jpeg",
      title: "維納斯的微笑",
      note: "粉晶、紫兔毛水晶、櫻花瑪瑙",
      description: `
       粉晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
  
  櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  
  紫兔毛水晶幫你好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。透過增進人緣來旺生意，是做生意人不可或缺的。如果有婦科問題也能配戴喔！
  `,
      forPerson: "想招桃花者、易焦慮患者、失眠者",
      head_size: "16cm",
      crystal_size: "9-10 ",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/mLnfHWS.jpeg",
      title: "月桂女神",
      note: "黃水晶、黃膠花、彩兔毛水晶",
      description: `
       是不是在日常生活及工作常感到沒動力嗎？這就需透過黃水晶來好好增強個人信心，重拾企圖心並能在工作上好好表現。透過樂觀思考招來財運，讓自己過上更好的生活。
  
  如果有焦慮和體力不好的問題，那黃膠花就能幫你增強信心、漸少焦慮感的發生，透過提升安全感來使人平靜，屏除外界的干擾，消除內心的煩惱。還能增進人際關係的交流， 招來好桃花。
  
  有時候會覺得負能量很多，那就讓彩兔毛水晶幫你好好疏通一下負面情緒，補充能量增強體力，讓焦慮、不安的感受都被消除。透過增進人緣來旺生意，是做生意人不可或缺的。如果有婦科問題也能配戴喔！
  `,
      forPerson: "上班族、想招財者、易焦慮患者",
      head_size: "15cm",
      crystal_size: "9-10 ",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/7xDntHl.jpeg",
      title: "金雲閃耀",
      note: "黃水晶、鈦晶、白水晶、綠月光、櫻花瑪瑙",
      description: `
        總覺得摳摳不夠用嗎?那麼鈦晶和黃水晶就是不可或缺的寶物。可以幫擬招財不論正財、偏財都有，還能旺事業做起事來順風順水，擋掉一些不好的邪氣、負能量，提振原本的虛弱的能量，帶給人強大的自信。並且，更能樂觀思考，把生活過得正向又有活力。
  
  如果你日常生活感到疲憊不堪，想要好好調整一下的，綠月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。
  
  櫻花瑪瑙可以促進血液循環、新陳代謝，是女性很好的暖宮石。讓人穩定、平復過往的創傷，溫和的力量讓身體更加舒暢，也能改善晚上失眠的狀況。
  
  有時候會莫名感到心情低落，覺得自己能量不足，白水晶可以幫你平衡身心靈，並且淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "想消除疲勞者、招財者、調整身心者",
      head_size: "15cm",
      crystal_size: "5-7",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/zOo0wOy.jpeg",
      title: "月轉時光",
      note: "奶茶月光石、白幽靈石、白水晶、銅髮晶",
      description: `
        你常常感到疲憊不堪嗎？是不是想要好好調整一下自身狀態，那來個奶茶月光可以幫你補充體力、舒緩疲勞，並將情緒壓力好好的釋放出雷，還能調節身體的新陳代謝，消除那惱人的疲倦感。
  
  如果除了身體健康還想要旺財運，那銅髮晶可以幫你旺正財還能招偏財，並增加你處理事物的果斷力，避邪擋煞，抵擋身邊的不好氣息的侵蝕，化解你身邊的小人以及負能量。
  
  有時候會莫名感到心情低落，覺得自己能量不足，白水晶可以幫你平衡身心靈，並且淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
  `,
      forPerson: "想消除疲勞者、招財者、調整身心者",
      head_size: "17cm",
      crystal_size: "6-9",
      price: "1180元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/0T2qPDP.jpeg",
      title: "浪晴喵語",
      note: "藍璘輝石、藍晶石、海藍寶",
      description: `
        這是能讓你提升溝通能力，好好的把內心的想法表達出來，讓對方能知道你真正的想法。並可加強身體能量填滿平日的匱乏感，常常感到疲憊的人就能有很好充電的作用，還能夠淨化負面的情緒，帶出自身對事物的積極度，甚至可能突破舊有思維的框架，對於直覺力、洞察力地有提升的效果。一但能順利表達出自己的想法，心中的壓力自然就會減輕不少，對於常處於焦慮、壓力之下的人，是很好的減壓小幫手。
  `,
      forPerson: "學生、上班族、欲增進溝通能力者、欲消除負能量者、欲漸少焦慮壓力者",
      head_size: "16cm",
      crystal_size: "5-8",
      price: "890元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/m1UsGT6.jpeg",
      title: "楓紅奶白",
      note: "紅膠花水晶、粉水晶、草莓晶石、櫻花瑪瑙",
      description: `
        可以幫你帶來好運，吸引貴人來到身邊，同時也會帶來財氣，並消除不良的氣息，增加人際關係，因此更容易遇到靈魂伴侶。而在健康上還能促進血液循環，讓你整個人的氣色大幅提升，給你滿滿正能量。最重要的是可以促進心靈成長，讓自己更了解內心要的是什麼，使生活更加充實。
  `,
      forPerson: "學生、上班族、欲吸引貴人者、欲招來正桃花者、欲促進心靈成長者",
      head_size: "16cm",
      crystal_size: "6-9",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/DFlSDxq.jpeg",
      title: "藍瀅沙貝",
      note: "海藍寶、拉絲藍綠螢石",
      description: `
        可以調整以及平衡身體的能量磁場，加強與人溝通方面的能力，讓你在商談更加順遂，還能提升自信心與活力，每天都滿滿幹勁，滿腦創造力，思考運作一路暢通。螢石可以釋放情緒壓力，清除負面思緒，穩定內心，有助於改善人際關係和社交能力，保持自我清醒。
  `,
      forPerson: "學生、上班族、欲平衡磁場者、欲加強思考能力者、欲改善人際關係者",
      head_size: "16cm",
      crystal_size: "6-7",
      price: "980元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/vN3zZj2.jpeg",
      title: "喵喵情聆",
      note: "灰月光、銀曜石",
      description: `
        是個強大的強大的護身符和能量放大器，幫助我們淨化身體的負能量，提高直覺力，並促進身心靈成長。還可以提升睡眠品質，加速體力的恢復，讓你認清心中的恐懼，好好的整理情緒，增加自身耐性，很適合冥想時配戴。另外，灰月光也是愛情石，對於單身的人來說，有助於吸引靈魂伴侶，而有伴的人可以讓感情更加溫，大大提升個人魅力。
  `,
      forPerson: "學生、上班族、欲抵擋負能量者、欲增加個人魅力者、欲淨化磁場者",
      head_size: "16cm",
      crystal_size: "9",
      price: "880元",
      priceType:'Price2'
    },
    {
      imgUrl: "https://i.imgur.com/GOgeQXe.jpeg",
      title: "墨髮銀輝",
      note: "黑髮晶、黑月光、黑曜石、月光貔貅",
      description: `
        具有吸收負能量排除濁氣，避邪擋煞、擋小人，把平常累積的疲憊感都消除，調整身體能量的平衡度，並讓頭腦保持清醒，專注於目標之上。還能加強做決策的果斷力，增加個人的領袖魅力。如果是喜愛旅行的朋友，戴上它能保護你一路安全，避免碰上麻煩事，緩和內在自我情緒，增加第六感感知。
  
  貔貅有招財的功能，據說貔貅有吞財不出的喜好。小小的貔貅配飾，不僅旺財運還能療癒心靈。
  `,
      forPerson: "學生、上班族、欲擋小人者、欲增加個人魅力者、欲招財者",
      head_size: "14cm",
      crystal_size: "6-10",
      price: "1280元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/VQkrgSG.jpeg",
      title: "丹情飛燕",
      note: "紅石榴石、南紅瑪瑙",
      description: `
        具有驅邪潔淨的功能，可以體檔外來的負能量，並改善女性體虛的問題，加強元氣的恢復以及活力。還能增強自信心、減少生活中的焦慮感，幫助撫平過去的創傷，消除心中的雜念與煩惱，讓人整個可以平靜下來不受外界的雜音侵擾。在健康方面則有預防便秘，幫助身體排出毒素，舒緩一些風濕、神經痛的問題，對於甲狀腺、聲帶與太陽神經中樞都有正面作用。
  `,
      forPerson: "學生、上班族、欲降低焦慮者、欲擋住負能量者、欲淨化磁場者",
      head_size: "15cm",
      crystal_size: "7-8",
      price: "1080元",
      priceType:'Price3'
    },
    {
      imgUrl: "https://i.imgur.com/5chnkV3.jpeg",
      title: "紫藤柔雲",
      note: "紫水晶、紫鋰輝",
      description: `
        紫水晶：讓你瞬間感受輕鬆愉快，除了辟邪護身還有活化腦部的功能，上班不再感到疲倦，精神、注意力都專注起來了。自然而然，財運、人緣都跟著動了起來，原本的壓力和情緒跟著舒緩下來。
  
  紫鋰輝：讓人對過去的創傷得到療癒，並帶來和平的力量，舒展壓力轉化爲積極力量，還能改善睡眠品質，促進身心靈的恢復，讓健康情況好轉。促進心靈成長，並激發自身創造力、靈感，平衡整個能量場，提升自己的狀態。
  
  `,
      forPerson: "學生、上班族、欲紓解壓力者、欲招財招貴人者、欲平衡身心靈者",
      head_size: "16cm",
      crystal_size: "7-9",
      price: "1080元",
      priceType:'Price3'
    }
  ]

  export default crystals;