const earrings=[
    {
        imgUrl: "https://i.imgur.com/Emp0ZUq.jpeg",
        title: "耳環＿耳勾式系列",
        note: "組成晶石：粉水晶、紫鋰輝、白月光石，金屬：925純銀",
        description: `
    粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。

紫鋰輝可以促進心靈成長、提升洞察力，讓我們更好地理解自己和他人，並更有意義的生活。還能舒緩壓力，將其轉為積極能量，並且走出過去的創傷，清理那些困擾自己的習題，從傷痛中走出來。具有平衡磁場，調和自身能量，促進健康和幸福感，維護整體健康。

白月光能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。
    
    `,
        size: "5-9mm",
        price: "620元",
        priceType:"Price2",
        id:"earring1",
    },
    {
        imgUrl: "https://i.imgur.com/9QEmoSw.jpeg",
        title: "夾式耳環系列",
        note: "組成晶石：白月光石、紫水晶",
        description: `
    白月光石能幫你補充體力、舒緩疲勞，調節身體的新陳代謝，好好的紓壓一下，改善日常生活中感到的疲憊不堪，讓能量自然地回到你體內。並且可以幫你招來貴人，生活自然就好了起來。同時，也有吸引異性緣的功效，一旦人的能量場好了，那自然就會帶來好的人緣。

紫水晶具有避邪擋煞的功能，可以當作附身符使用。並有活化腦部、提振精神以及加強專注力的功能，在面對工作或是課業的問題時能更有效率的解決。除此之外，還有招財納福、廣結人緣的功效，可謂是「社交之石」能改善人際關係。同時，祂也代表寧、安全，可使內心壓力得到釋放，鎮定身心，平息負面情緒，可說是全方面的照護。
    
    `,
        size: "5-6mm",
        price: "350元",
        priceType:"Price1",
        id:"earring2",
    },
    {
        imgUrl: "https://i.imgur.com/CovRIyP.jpeg",
        title: "夾式耳環系列",
        note: "組成晶石：藍磷灰石、青金石",
        description: `
    藍磷灰石具有改善溝通、表達能力的功效，以及可以有助於人際溝通和增進團隊合作。同時，對於悲傷、冷漠及不安等情緒的緩和有極大助益。並可推進對於知識和真理的理解，促進自我成長。

青金石可以幫助人提升溝通人力，以及理解他人的意思，讓彼此的交流可以更加順暢。並能增加創造力、激發靈感，青金石的礦物成分可以促進大腦血液循環，是創作者的好夥伴。還可以提升自信心和強化專注力，對於工作和課業上的處理效率都有所助益。同時，還能驅邪和招財，擋住不好的能量，招來正向的能量，可以帶來好運和財富。
    
    `,
        size: "5-6mm",
        price: "350元",
        priceType:"Price1",
        id:"earring3",
    },
    {
        imgUrl: "https://i.imgur.com/JVZDHti.jpeg",
        title: "夾式耳環系列",
        note: "組成晶石：茶晶、白水晶",
        description: `
    茶晶可以幫你改善憂鬱、生活失衡的狀況，並讓一切回歸平衡，給你穩定的力量，使人可以更理性的思考問題，提升信心、專注力，以保作出明智的決定。

白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
    
    `,
        size: "7mm",
        price: "350元",
        priceType:"Price1",
        id:"earring4",
    },
    {
        imgUrl: "https://i.imgur.com/nKJInGJ.jpeg",
        title: "夾式耳環系列",
        note: "組成晶石：白水晶",
        description: `
    白水晶可以幫你平衡身心靈，當你有時候會莫名感到心情低落，覺得自己能量不足，祂可以淨化身邊能量加強能量場，把身上不好的煞氣、病氣都去除，甚至啟發靈性的連結，幫自己更深入認識自己的內心。
    
    `,
        size: "7mm",
        price: "320元",
        priceType:"Price1",
        id:"earring5",

    },
    {
        imgUrl: "https://i.imgur.com/VIAO9KJ.jpeg",
        title: "夾式耳環系列",
        note: "組成晶石：鈦晶、粉水晶",
        description: `
    鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。

粉水晶具有柔和磁場，撫平情緒，減輕焦慮與緊張、壓力感等負面能量的功效。並加強自我肯定，當情緒感到波動時可以拿起粉晶冥想，會讓人感到穩定及平靜。另一方面，粉晶也被認為是愛情的象徵，可以幫助單身的人吸引靈魂伴侶，有伴者則可以讓彼此感情更加溫。
    
    `,
        size: "6-8mm",
        price: "390元",
        priceType:"Price1",
        id:"earring5",
    },
    ]
    
    export default earrings;