const ores = [
  {
    imgUrl: "https://i.imgur.com/1HI9UIj.jpeg",
    title: "白水晶晶簇",
    note: "有著淨化、提升、專注、平衡、聚集正能量的功效",
    description: `
具有鎮宅避邪、招財納福的功效，如果擺放在辦公司可以保護辦公的氣場，催化財運暢通，提升事業運，還能擋小人。
`,
    size: "50.2 * 45.8 *29.7mm",
    price: "466元",
    priceType:"Price1"
  },
  {
    imgUrl: "https://i.imgur.com/ldlYx6d.jpeg",
    title: "烏拉圭紫晶原礦",
    note: "屬於智慧型的磁場，能量相對於七輪系統中的眉輪，憑夠加強記憶力、幫助思考及增加記憶能力",
    description: `
1.平衡能量、緩解壓力
2.控制情緒化的飲食行為
3.釐清混亂的思緒
4.保護被侵擾、消除負面能量
5.強化直覺能力、提高判斷及決策能力
`,
    size: "41.0 * 34.6 mm",
    price: "728元",
    priceType:"Price2"
  },
    {
      
        imgUrl: "https://i.imgur.com/5wjtrlj.jpeg",
        title: "綠碧璽原礦",
        note: "碧璽擁有吸收負能量、減輕壓力的功效，古時候被認為是能保平安、聚福的寶石",
        description: `
    1.平衡能量、緩解壓力
    2.吸引財富和提升事業運
    3.促進身心靈成長
    4.加速身體健康的恢復
    5.增強免疫系統
    `,
        size: "55.5 ＊ 54.1 ＊ 32.3 mm",
        price: "1220元",
        priceType:"Price3"
      },
    {
      
        imgUrl: "https://i.imgur.com/yUNbIed.jpeg",
        title: "鈦晶拋磨原礦",
        note: "鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。",
        description: `
    1.可以排除負面能量，淨化內心
    2.能促進人際關係發展
    3.對於事業財富發展有很大助益
    4.有助於保持頭腦的清醒，增加洞察力，找到靈感
    5.在投資方面能更有想法
    `,
        size: "32.8 * 24.8 * 19.4 mm",
        price: "388元",
        priceType:"Price1"
      },
    {
      
        imgUrl: "https://i.imgur.com/LXeiLQN.jpeg",
        title: "鈦晶拋磨原礦",
        note: "鈦晶具有強大的能量場，被認為是一種極強的護身符，能夠淨化整體的負能量，提升人的氣場，避免不乾淨的人事物靠近自己。同時，也能激發創造力，並增加個人的魅力，吸引同磁場的人靠近自己，有益增進人際關係發展。在事業財富方面，被認為可以吸引財富與機遇，幫助佩戴者在財務投資上可以做更明智的決策，或是在競爭激烈的環境脫穎而出。",
        description: `
    1.可以排除負面能量，淨化內心
    2.能促進人際關係發展
    3.對於事業財富發展有很大助益
    4.有助於保持頭腦的清醒，增加洞察力，找到靈感
    5.在投資方面能更有想法
    `,
        size: "26.2 * 15.3 * 17.8 mm",
        price: "496元",
        priceType:"Price1"
      },
      {
      
        imgUrl: "https://i.imgur.com/b8XlimI.jpeg",
        title: "茶黃水晶原礦",
        note: "茶黃水晶同時具有黃水晶和茶晶的雙重效應，可以兼具快速招正財、偏財的功效，還蘊含著茶晶穩定、穩健的自我發展特性。",
        description: `
    1.加強正向思考，減少恐懼
    2.增強個人信心
    3.聚財、招財還能旺事業
    4.舒緩平日累積的精神壓力
    `,
        size: "130.9*44.4*48.0mm",
        price: "3145元",
        priceType:"Price6"
      },
    {
      
      imgUrl: "https://i.imgur.com/4lReFHU.jpeg",
      title: "茶黃水晶原礦",
      note: "茶黃水晶同時具有黃水晶和茶晶的雙重效應，可以兼具快速招正財、偏財的功效，還蘊含著茶晶穩定、穩健的自我發展特性。",
      description: `
  1.加強正向思考，減少恐懼
  2.增強個人信心
  3.聚財、招財還能旺事業
  4.舒緩平日累積的精神壓力
  `,
      size: "131.8*54.5*50.8mm",
      price: "3616元",
      priceType:"Price6"
    },
  ]

  export default ores;